{
    "_default": {
        "1": {
            "index": 0,
            "data": {
                "content": "基金超话不知不觉俄乌冲突快3年半了\n\n黄金的趋势不是由冲突决定的…\n\n#俄乌冲突##乌称俄一夜间对其发动最大规模空袭##热点观点#",
                "comments": [
                    "很想增肥的仙女 ：意思是明天黄金还要跌吗\n3\n06月29日 18:08",
                    "癫狂摇头鸡\n：黄金现在怎么操作\n1\n06月29日 18:08",
                    "小丸子猪头打怪 ：2B 法案通过了，黄金指日可待\n06月29日 18:20",
                    "LittleLinTang ：最后一天 希望大A和金金轻虐\n2\n06月29日 18:08",
                    "睡醒再说吧i\n：愿世界和平\n1\n06月29日 18:07",
                    "蔷薇0224yzh ：现在外面大批唱空黄金！\n1\n06月29日 21:36",
                    "安然存世间 ：最后一天啦，金金快醒醒，该涨了\n2\n06月29日 18:45",
                    "核桃麦仁茶\n：\n06月29日 19:42",
                    "XuDaniel_\n：\n06月29日 19:33"
                ]
            }
        },
        "2": {
            "index": 1,
            "data": {
                "content": "#乌称俄一夜间对其发动最大规模空袭##乌称俄最大规模空袭目标覆盖乌全境##波兰等紧急出动飞机确保波兰领空安全#【外媒：乌官员称俄罗斯对乌发动“最大规模空袭”，攻击目标覆盖乌克兰全境】据美联社报道，乌克兰空军司令部通讯部门负责人尤里·伊格纳特当地时间29日透露，俄罗斯一夜之间对乌克兰发动自俄乌冲突爆发以来的“最大规模空袭”，轰炸行动不断升级。\n\n报道援引乌克兰空军消息称，俄罗斯共向乌克兰发射537件空袭武器，包括477架无人机和“诱饵”无人机以及60枚导弹。其中，249架被乌军击落，226架可能因受到电子干扰而失效。\n\n报道说，伊格纳特称，考虑到无人机和各种导弹，此次袭击是对乌克兰发动的“最大规模空袭”，攻击目标覆盖乌克兰全境，包括远离前线的乌克兰西部。报道补充说，乌方任命的赫尔松州军事行政长官亚历山大·普罗库金称，有1人在无人机袭击中丧生。乌方任命的切尔卡瑟州军事行政长官伊戈尔·塔布列茨称，袭击造成该地6人受伤，其中包括1名儿童。\n\n此外，报道提到，波兰空军当地时间29日表示，波兰及其盟国紧急出动飞机，以确保波兰领空安全。\n\n6月29日，乌克兰空军在社交媒体发文说，当天凌晨，俄军使用约500枚（架）各型导弹和无人机对乌克兰发动大规模打击，乌空军一架F-16战机在执行任务时坠毁，机上飞行员阵亡。乌空军说，乌军利用一切手段打击俄军空袭武器，其中F-16战机发挥作用，击落数十架攻击型无人机。乌空军中校马克西姆·乌斯季缅科驾驶F-16战机先后击落七个空中目标，在执行另一次作战任务时，其战机受损后开始下坠。飞行员试图将战机驶离居民区导致来不及弹射，最终“在战机上阵亡”。 L环球网的微博视频 ",
                "comments": [
                    "星语寒寒\n：477架无人机，249架被乌军击落，226架可能因受到电子干扰而失效，合着有用的才7架，赢了。\n40\n06月29日 17:34",
                    "三三-0328 ：防的这么好，那还怕啥\n53\n06月29日 17:33",
                    "weizhaoyong\n：文职工作做的不错\n13\n06月29日 16:53",
                    "德鲁uncleVIP ：马上炖大鹅\n26\n06月29日 17:06",
                    "盛世之疆\n：牛逼，只有两架无人机攻击成功\n8\n06月29日 18:40",
                    "生在宜城 ：平安，乌克兰\n16\n06月29日 17:01",
                    "络尔斯泰 ：我全部防出去了啊\n6\n06月29日 17:03",
                    "那时雨30 ：只有两架袭击成功，一架还打中了F16，牛🐮\n10\n06月29日 19:07",
                    "团团831 ：很好，继续加大力度！\n7\n06月29日 17:56"
                ]
            }
        },
        "3": {
            "index": 2,
            "data": {
                "content": "【#美俄总统通话超2小时#】#普京特朗普讨论俄乌冲突##普京特朗普通话#\n当地时间19日，俄罗斯总统普京与美国总统特朗普通电话，讨论俄乌问题。\n\n据普京介绍，此次通话超过两个小时。普京说，他与特朗普商定，俄方准备与乌方共同就未来可能达成的和平协议起草备忘录。这一备忘录应该包含若干条款，比如达成和平条约的原则，和平条约可能签署时间，以及在达成协议后停火时间等。\n\n特朗普表示与普京的通话“非常顺利”。特朗普称俄乌将立即启动旨在实现停火的谈判，更重要的是，这是旨在结束战争的谈判。具体条件将由双方协商确定，因为双方掌握着其他人无法知晓的谈判细节。L央视新闻的微博视频 ",
                "comments": [
                    "芒果ddung ：我挺想知道他们打国际长途的时候会不会突然来一句：能听到我说话吗？喂…..\n110\n05月20日 07:22",
                    "老男孩198288 ：其中翻译时间占了99破森\n61\n05月20日 06:59",
                    "舔你韵脚\n：特朗普极有可能是俄安插在美的间谍，否则很多事情根本解释不通\n61\n05月20日 07:37",
                    "魔都放电小行家\n：两国公然讨论第三国的命运，第三国竟然没有资格参加，多么的讽刺啊。2 小时最后把小泽下辈子投胎去哪一家都安排得妥妥当当吧#普京特朗普讨论俄乌冲突# #美俄总统通话超2小时# #普京特朗普通话#\n31\n05月20日 07:37",
                    "指间有个太阳666 ：给特朗普画了一张大饼\n18\n05月20日 07:01",
                    "华西厦门老廖\n：美国以俄罗斯为敌这么多年，突然发现，不仅没搞定俄罗斯，又多一个搞不定而且现在已经不敢搞的国家了。于是聪明的特朗普决定，暂时不再搞俄罗斯，欧洲你们要搞自己搞，他要聚精会神个弄中国了，不然。可是，已经晚了，早就没机会了。\n14\n05月20日 07:42",
                    "我洋没忍住 ：弱国无外交\n17\n05月20日 07:24",
                    "总会有一种莫名其妙的心情 ：美国肯定是需要乌克兰稳定，因为他们签了矿产协议。\n13\n05月20日 07:29"
                ]
            }
        },
        "4": {
            "index": 3,
            "data": {
                "content": "不愧是俄罗斯战斗民族女汉子，不知有多少男人都败在她的阵下！！\n俄乌民间冲突，土耳其度假，一位短发女子肩膀上纹着普京的头像，一对乌克兰夫妇走过来，粗鲁地要求她把纹身去掉！！！结果答案你大家都看得到！！#热点现场##俄乌冲突# L蓝色的烟卷的微博视频",
                "comments": [
                    "汪海林\n：乌克兰男人也太怂了，被按地摩擦\n84\n06月06日 10:41",
                    "半糖呆桃\n：要求很无礼，被揍的也很惨\n152\n06月06日 00:34",
                    "颜色永远坚忍不拔 ：战场上得不到的，沙滩上也没能得到，两杀了\n92\n06月06日 11:25",
                    "冯赖歇瑙 ：短发大姐打得有模有样，应该有底子\n48\n06月06日 12:37",
                    "此时明月照九州 ：人家在土耳其，又不在你乌克兰，有本事上战场啊，士兵打得如火如荼，你在度假，逞什么能？\n58\n06月06日 12:25",
                    "BeYourDaddy_XL ：这视频起码2年了\n7\n06月06日 13:41",
                    "徐记观察\n：不怂都在前线，跑路出去的都是怂的\n28\n06月06日 11:19",
                    "掉进兔子洞的安娜 ：比抓头发，扯衣服强\n7\n06月06日 13:20"
                ]
            }
        },
        "5": {
            "index": 4,
            "data": {
                "content": "#俄乌冲突#\n俄苏多普拉托夫无人机艺术飞行团队为战争美学贡献的电影级画面\n很舒服的视角以及音画结合。\n一架FPV承担摄影师与终结者角色\n成群结队的队友不断发起攻击\n最终，在摄影师队友注视下，乌克兰人打开了通往地狱的大门。\n一刹那间，摄影师毅然决然在烈火中永生\n\n有一说一，这乌壳子还挺抗揍的\n\n#热点解读# L地球镜头A的微博视频 ",
                "comments": [
                    "反智愚昧黑歌会\n：装甲车还是有基本防御力的，很多时候我们只关注了最后一击的画面，就认为坦克装甲无用，而忽视了可能之前已经遭遇多次打击的可能。\n3\n06月28日 10:52",
                    "西伯利亚mm2023 ：音乐太好听了\n2\n06月28日 15:34",
                    "科学放牛ac君 ：乌克兰全体成员基本都有表演型人格\n1\n06月28日 10:12",
                    "未来巨人徐东胜\n：转发微博\n06月28日 12:35",
                    "卖牛肉干的掌柜 ：昂贵的钢铁洪流在无人机面前简直就是活靶子。\n06月28日 13:03"
                ]
            }
        },
        "6": {
            "index": 5,
            "data": {
                "content": "6月28日至29日夜间，俄罗斯对乌克兰发动了战争以来最大规模的联合打击，发射了超过500枚导弹和无人机。\n\n俄罗斯武装部队在夜间突袭中打击了多个目标，包括乌克兰军队的据点、零部件和设备仓库，以及生产和维修设施。\n\n乌克兰方面则派出战机进行拦截，但在过程中再次损失一架F-16战斗机，飞行员也不幸阵亡。\n\n乌克兰真的惨，被疯狂殴打但是已经没有人在意，全世界好像默认俄乌冲突不存在了\n\n#烽火问鼎计划##俄乌冲突# ",
                "comments": [
                    "浩然之气在人间 ：才500 ，垃圾！\n今天17:51",
                    "财肥牛 ：产生抗体了\n今天19:18",
                    "鱼儿飞上云霄 ：看剧疲劳了\n今天19:15",
                    "路人贾斯汀 ：谁关心乌克兰啊\n今天17:52"
                ]
            }
        },
        "7": {
            "index": 6,
            "data": {
                "content": "乌总参最新战报信息，昨天为止，俄乌战争进入第1219天，也是库尔斯克之战的第325天。昨天前线共发生154次战斗。俄军在乌克兰战场已累计阵亡人数为1015750人，新增阵亡人数为1100人。#俄乌局势新进展# #每天认识一件兵器# L枫林行远的微博视频",
                "comments": [
                    "BedwyrCT\n：信我的，改成阵亡一千万人，来喷你的人也能变十倍，流量这不就有了\n5\n06月28日 10:10",
                    "又嘉措仓 ：乌军阵亡多少？\n2\n06月28日 10:11",
                    "琐事与细节告诉你一切 ：穿着侵略者军装的凤凰台记者卢宇光在库尔斯克遭到乌克兰武装部队无人机精准袭击，追着这货打，几乎被斩首。助纣为虐并且公然造假的63岁卢某不配当中国人。网友纷纷留言：这货就是一个俄侵略者的肉喇叭，哪有真正记者的半点职业操守！可惜了这次！卢某微博认证：媒体人（俄罗斯的心头肉）电视台记者。\n06月29日 00:46"
                ]
            }
        },
        "8": {
            "index": 7,
            "data": {
                "content": "#俄乌冲突#\n一枚伊斯坎德尔 - M 战术导弹直接命中了敖德萨州别尔哥罗德 - 德涅斯特罗夫斯基的一处乌军部队前沿部署点。\n#热点现场# L地球镜头A的微博视频",
                "comments": [
                    "吴阳8566 ：为什么很少看看龙卷风出场，这种场景我们远火也可以一发入魂，还便宜量足\n06月28日 10:15",
                    "摄影师w_zhongyu ：司机省了一大笔抚血金。\n4\n06月28日 10:26",
                    "AG_Holiday ：这得全样吧了吧\n2\n06月28日 10:40",
                    "我就试试能不能 ：壮观\n06月28日 20:47",
                    "超级俗人达达 ：有点贵了，性价比不行\n06月28日 20:27",
                    "渐进的肉丸子 ：端了\n06月28日 16:15",
                    "guerilla121 ：天雷剃度。\n06月28日 15:24",
                    "艺易圣慧 ：有点浪费，炸着啥啦？\n06月28日 12:01",
                    "用户6340797268 ：\n06月28日 10:13"
                ]
            }
        },
        "9": {
            "index": 8,
            "data": {
                "content": "#俄乌冲突#\n俄军清理乌军阵地，对藏兵洞内的乌军喊话劝降无果后，无奈含泪摧毁。\n扔了两枚催泪（烟雾）弹仍没得到回应。\n最后无奈掏出咩洞神器TM-62，将洞内乌军就地掩埋。\n时间地点不详\n#热点现场# L地球镜头A的微博视频",
                "comments": [
                    "没合适网名啊 ：司机说，谢谢你，省了抚恤费。\n19\n06月28日 06:28",
                    "小小da59 ：没人回应，就当死尸一具。\n7\n06月28日 01:51",
                    "狗狗妹00\n：求锤得锤\n06月29日 01:19",
                    "happyProteus ：说不定洞里的人根本听不懂俄语\n1\n06月28日 17:00",
                    "第三代FL ：说不定里面是空的\n3\n06月28日 21:07",
                    "俊骏夫斯基 ：要我就说里面有一个军的乌军\n1\n06月28日 17:25",
                    "黑白格旗 ：跟在吃鸡一样，先扔烟，迷惑对方，然后偷偷放个c4\n1\n06月28日 06:49",
                    "肉树霖峰 ：\n06月28日 06:26",
                    "colour彩帝 ：体面下葬\n06月28日 01:06"
                ]
            }
        },
        "10": {
            "index": 9,
            "data": {
                "content": "#俄乌冲突# 5月，俄军Buk-M3山毛榉防空系统，在克拉斯诺阿尔梅斯克方向击落了一架乌克兰空军的米格-29战斗机。这架飞机正在战斗接触线附近投弹，飞行员犯了一个错误，机组人员迅速用导弹击中了它！ LDS北风的微博视频",
                "comments": [
                    "不当二楼20863 ：还有能飞的米格29\n06月29日 08:19",
                    "宇宙网 ：转发微博\n06月28日 23:52",
                    "诺言属于明天 ：\n06月28日 20:42",
                    "LetsgoBIGoddbIRD ：一张嘴叭叭叭就击落了🤗\n1\n今天06:42",
                    "秋明的雨 ：即使之后乌克兰战争结束，当年MH17的事仍然会是西方和俄罗斯分歧很大的一点\n06月29日 18:30",
                    "飞身上树 ：对讲机…\n1\n06月28日 21:49"
                ]
            }
        },
        "11": {
            "index": 10,
            "data": {
                "content": "#俄乌局势新进展#\nsuriyak更新6.29俄乌局势\n1、塞弗尔斯克：俄罗斯军队设法巩固了其在塞雷布良卡中心的阵地，东部战壕已经在手中，而教堂附近北部的山丘以及南部战壕的战斗仍在继续。此外，俄罗斯军队设法控制了上卡缅斯克的西北端，并进一步向西推进，控制了丘巴里夫斯基池塘旁边的第一条战壕，距离塞弗尔斯克不到两公里。\n2、红军村：俄罗斯军队开始沿着铁路向新乌克兰卡推进。\n3、大诺沃西尔卡：俄罗斯军队在霍里克霍夫西南取得了新的进展，还占领了舍甫琴科以北的垃圾场和第一条战壕，俄军向沃斯克列森卡发起了明显的攻击，并在科马尔以西取得了明显进展。\n4、卡缅西克：俄罗斯军队占领了卡缅西克北岸的一小部分。另一方面，谢尔巴基的情况得到了纠正，其南部街道由俄罗斯控制，但其余街道仍在乌克兰军队的控制之下。\n#俄罗斯对乌全境实施打击##中方坚决反对北约借口中国东进亚太# ",
                "comments": [
                    "金毛奶龙唐纳德 ：这个雅尔塔是当年签雅尔塔协议的那个地方吗？\n1\n50分钟前",
                    "真理的存在便是正义的力量\n：谢尔巴基什么鬼？安纳托利都没承认这个情况\n1\n31分钟前"
                ]
            }
        },
        "12": {
            "index": 11,
            "data": {
                "content": "波兰杜达任期内最后一次到访乌克兰，这是他俄乌冲突中第六次出访乌克兰，为了表达对这位老朋友的感谢，泽连斯基为其颁发了一枚大奖章，杜达是乌克兰最坚定有力的支持者之一，波兰不仅援助武器弹药，作为其他地区物资转运站，还接纳了百万计的乌克兰难民，其贡献首屈一指，主要是乌克兰的危险，同样适用于波兰自身，继任者纳夫罗斯基虽然没有杜达积极，但如果他还有一点智慧，也应知道乌克兰抵抗的重要作用！ ",
                "comments": [
                    "爱发呆的阿多 ：这是真正的唇亡齿寒！\n1\n47分钟前",
                    "征途不说也罢 ：转发微博\n52分钟前"
                ]
            }
        },
        "13": {
            "index": 12,
            "data": {
                "content": "#乌克兰将退出渥太华禁雷公约#｜#热点解读#\n\n乌克兰总统泽连斯基签署总统令，正式启动退出《渥太华禁雷公约》的程序，这一举动在地缘政治领域掀起了新的波澜。此前，立陶宛、拉脱维亚、爱沙尼亚、芬兰和波兰等国也相继表达了退出该公约的意愿，这一连串的事件背后，折射出的是地缘政治的复杂性和多变性。\n\n《渥太华禁雷公约》旨在全面禁止杀伤人员地雷的生产、储存、使用和转让，这一公约的签署和生效，体现了国际社会对人道主义的关怀和对战争的反思。然而，在当前的国际形势下，地缘政治的紧张和军事安全的考量似乎压倒了人道主义的呼声。\n\n对于乌克兰而言，退出《渥太华禁雷公约》可能是出于对自身安全的考虑。在俄乌冲突的背景下，乌克兰需要一切可能的手段来加强自身的防御能力。杀伤人员地雷作为一种有效的防御武器，能够在一定程度上迟滞敌方的进攻，保护己方人员和领土的安全。因此，乌克兰退出公约，可能是为了在未来可能的冲突中获得更多的战术选择和战略优势。\n\n而对于其他东欧国家来说，退出《渥太华禁雷公约》则可能是出于对俄罗斯威胁的担忧。这些国家与俄罗斯接壤，边境线压力骤增，军事防御需求成为其政策核心。退出公约，可以为这些国家提供更多的战术选择，增强其在边境防御方面的能力。同时，这一举动也可能被视为向国际社会释放“强化自主安全”的强硬信号。\n\n然而，这一系列退出公约的举动也可能引发一系列连锁反应。一方面，它可能加剧地区军备竞赛和紧张局势，对地区安全秩序构成冲击。另一方面，它也可能损害国际人道主义事业，对国际关系产生负面影响。《渥太华禁雷公约》是国际社会在人道主义和军控领域合作的重要成果，退出公约将削弱这一领域的合作与互信。\n\n乌克兰退出《渥太华禁雷公约》是地缘政治领域的一次重要事件，它可能引发一系列连锁反应，对地区安全秩序和国际关系产生深远的影响。我们需要密切关注这一事件的发展态势，并思考如何在这一复杂多变的地缘政治环境中维护世界的和平与稳定。 ",
                "comments": [
                    "小羊星巴乐Z ：\n1\n今天15:52",
                    "向日逐梦-SUN\n：\n今天16:01",
                    "·蔓越莓樱花酱·\n：\n今天16:00",
                    "Hello奇迹\n：好的\n今天15:46",
                    "Nanette甘廿廿 ：了解了\n今天17:52",
                    "梦里也有星光 ：感谢分享\n今天17:09",
                    "kuerfer ：可以\n今天16:45",
                    "恋之花朵- ：\n今天16:30",
                    "梅花鹿mrs ：来啦\n今天16:16"
                ]
            }
        },
        "14": {
            "index": 13,
            "data": {
                "content": "大家如果有youtube的话是可以看看这段视频的。\n\n“我认为与俄罗斯军队签署这份合同是一个可耻的选择。我非常后悔。”\n\n据悉，这名男子名叫王武，2000年8月25日出生于中国安徽省蚌埠市，曾服役于俄罗斯第102摩托化步兵团第150师，呼号“佩刀”。\n\n吴谦表示，他不想打仗，感觉自己被骗了。\n\n俄乌战场上被俘的中国士兵\n#关注俄乌局势最新进展##俄乌局势新进展#\n\nO网页链接 2乌克兰 ",
                "comments": [
                    "南無法帝的微笑\n：侵略者不值得同情\n41\n今天18:17",
                    "杨夕希 ：被乌军活捉算他赚到了。反过来早就看不出人形了。\n15\n今天18:15",
                    "谁不让我上班我跟谁急 ：幸运的无头蛆\n7\n今天18:31",
                    "胡稼农水墨 ：安徽这个怂。\n4\n今天18:19",
                    "xiao-yu-ting ：凡是与俄恐为伍的，不论是什么种类，都不可信。\n6\n今天18:59",
                    "半睡半醒198406 ：埋了当肥料得了\n5\n今天18:20",
                    "广东唔知叫咩 ：不是中国士兵，是中国公民\n44分钟前",
                    "二渡白河 ：是输了才后悔，杀人的时候没见他后悔\n2\n53分钟前",
                    "上官下宽 ：是叫王武还是叫吴谦？\n1\n今天19:18"
                ]
            }
        },
        "15": {
            "index": 14,
            "data": {
                "content": "#俄乌冲突##俄乌局势新进展##俄乌谈判##烽火问鼎计划##热点解读#\n华盛顿邮报出了一个文章\n《俄罗斯发动夏季攻势，但军队深陷问题泥潭》\n俄罗斯军队在人力与装备上对乌克兰拥有巨大优势，但其进展缓慢，俄罗斯军事博主将原因归咎于军队腐败文化。\n---非常典型的欧美自媒体文章，内容细节很多（比如俄国人谎报战功，比如基层抱怨，比如谎称占领某个村子实际没有）但他的细节并非源于作者的个人收集而是源于2手3手信息，他举例的顿涅茨克 Komar Комар 的插旗消息是VOINDV 频道首发的，这个频道做法扎实我已经强调过很多遍，但本文的作者显然不知道而是从别的二手消息那听到不符合事实的评价 然后当做证据写进文章。\n而2个无人机飞手被送突击队的事情，是去年发生的且事实上并没有达成一致的评价，还是存在争议。\n\n而这个文章的 “夏季攻势”到底有没有，目前还存在争议，或许欧美有信源，或修欧美胡扯扒拉（扎波罗热大反攻后的 库班区域，所谓 乌克兰继续那边反攻 俄国人那边反攻 赫尔松乌军要渡河 赫尔松 俄军要渡河 这些 都是西方曾经报的料 都被时间证明是 胡扯 但不妨碍 新的 欧美媒体输出 新的 反攻消息，反正大家不会记得说错的只会记得蒙对的，你什么都不看 盲猜 “会或者不会”有也有蒙对概率）\n\n欧美媒体的写手不舍得花时间去真正沉下心观察 俄乌冲突，但会按命题作文的形式写范式化的内容，从乌克兰或者其他2手信源去寻找符合他们范式的例子，然后写出一个长篇的垃圾，喂给全世界比他们还要懒的媒体人 -----全世界有更多人连乌克兰的2手文章都不愿意看，而是通过美国人的3手文章去了解俄国人~（当然也有全世界很多人连俄国人的2手文章都不愿看，而是通过美国人 的3手文章去了解乌克兰人）\n\n我承认 俄乌双方的一手信源庞杂 无序 且不是英语这种通用工作语言，对于世界其他部分的观察者，直接去抄 欧美的 那些文章 要远比自己去亲自观察省力~但---欧美出的这些3手垃圾信源缺乏基本的事实审查，那些看起来详实的数据 图表的背后就是一坨编出来的屎，这种屎你只要不懒，你可以编的比他们好的多~不需要吃他们拉的~\n\n大家都有国家发的工资，何不用工资买的时间做点一手信源的考证关注呢~现在也有deepseek这些非常好用的翻译神器，没有英语资源完全不妨碍你们去俄乌一手信源观察了解。至于对着已有的框架填内容写各种文章----这种新闻写作的基本功洋人那帮会，我相信全世界其他国家的媒体人也会。洋人出垃圾，我们也可以出垃圾~看谁的垃圾产量高呗~ ",
                "comments": [
                    "将怒火调查 ：参考文献：电报消息\n9分钟前"
                ]
            }
        },
        "16": {
            "index": 15,
            "data": {
                "content": "【一起聊聊：#为何西方政府媒体正在遗忘乌克兰#？】过去两周，西方媒体都把注意力放在\n以色列和伊朗的战争，有意无意地淡化了更为激烈的俄乌战争。而这两周俄乌战场的激烈程度远远高于美国、以色列和伊朗的自嗨式演出。据新华社和央视援引外媒报道，就在当地时间6月29号，俄罗斯出动了477架无人机和60枚导弹，袭击乌克兰军工企业和能源设施。这个规模是开战以来的新纪录。乌克兰损失了第四架F16，第三个飞行员。俄罗斯夏季攻势已展开，西方政府和媒体都在沉默。 L潇湘晨报的微博视频 ",
                "comments": []
            }
        },
        "17": {
            "index": 16,
            "data": {
                "content": "【外媒：#俄夺取乌第聂伯罗彼得罗夫斯克地区首个村庄#】#俄已控制113588平方公里乌领土# 据路透社6月30日报道，俄罗斯国家媒体及战争博主30日称，俄军在两个月内夺取近950平方公里领土后，已控制乌克兰中东部第聂伯罗彼得罗夫斯克地区的首个村庄。\n\n报道称，乌克兰方面或俄罗斯国防部都还没有马上证实这个消息。\n\n在莫斯科与基辅谈到可能要进行和谈时，战事却持续激化。俄军上月夺取了乌克兰苏梅地区200平方公里的土地并进入第聂伯罗彼得罗夫斯克地区。\n\n地图显示，截至6月28日，俄罗斯目前控制着113588平方公里的乌克兰领土，较两个月前增加943平方公里。\n\n俄新社援引亲俄官员弗拉基米尔·罗戈夫的话说，俄军已控制位于第聂伯罗彼得罗夫斯克地区的达奇诺耶村。（编译/涂颀） ",
                "comments": []
            }
        },
        "18": {
            "index": 17,
            "data": {
                "content": "#泽连斯基称与欧洲共同制裁伊朗#\n演员泽连斯基高调宣称将与欧洲共同制裁伊朗，这番操作实在令人啼笑皆非。乌克兰自身深陷战争泥潭，百姓流离失所，基础设施千疮百孔，经济濒临崩溃，泽连斯基不把精力放在解决国内危机上，却忙着跟随欧洲制裁伊朗，实在荒谬。\n\n究其根源，乌克兰不过是美国的傀儡罢了。美国为了维护自身霸权，在全球各地挑起争端，乌克兰就是其在俄乌冲突中的一颗棋子。美国想遏制俄罗斯，也想打压伊朗，泽连斯基此举，不过是在听从美国的“指令”，试图通过制裁伊朗向美国表忠心，以换取更多军事援助。\n\n伊朗与俄罗斯正常的合作交流，被无端指责为对乌“敌对行为”，西方却无视自己对乌克兰大量军事援助的事实，尽显双标。泽连斯基以为抱紧美国大腿就能高枕无忧，殊不知自己正将乌克兰拖入更深的深渊，沦为美国地缘政治博弈的牺牲品，其所谓的制裁伊朗，不过是一场自导自演的闹剧，徒增笑柄 。#热点现场##黄媒不会说的真相# ",
                "comments": [
                    "考夫大胖子\n：地球球长\n34分钟前",
                    "张晓猫ai ：自己一腚屎还围观别人呢\n10分钟前"
                ]
            }
        },
        "19": {
            "index": 18,
            "data": {
                "content": "【乌F16机毁人亡，暴露1个问题！泽连斯基退禁雷公约，出现危险信号】本期话题，机毁人亡，乌克兰又摔一架F-16；危险信号，泽连斯基退禁雷公约群。太空之城超话太空之城反击超话#科幻# L终南剑客的微博视频",
                "comments": []
            }
        },
        "20": {
            "index": 19,
            "data": {
                "content": "#泽连斯基称与欧洲共同制裁伊朗#欧洲彻底怂了？泽连斯基成“救世主”，美国一撤军就完蛋！\n\n司机又开始膨胀了吧？自己的事都还没整明白，居然敢制裁伊朗🇮🇷？\n\n乌克兰空军29日在社交媒体发文说，28日晚至29日凌晨，俄军使用477架无人机和60枚导弹向乌境内发动大规模空袭。乌总统泽连斯基呼吁美欧方面对俄方施压。\n\n乌总统泽连斯基当天在社交媒体发文说，过去一周，俄军向乌境内发射了114枚导弹、超过1200架无人机，投下了1100余枚航空炸弹。他表示，乌方需要加强防空力量，期待美欧等伙伴提供支持，并呼吁美欧方面对俄方施加压力。\n\n#热点解读##视频百亿流量扶持计划# L续写蓝精灵的故事的微博视频 ",
                "comments": [
                    "续写蓝精灵的故事\n：司机膨胀了\n2\n49分钟前",
                    "东吴士大夫\n：泽连斯基在美欧支持下，面对俄军空袭表现出强硬态度，呼吁制裁伊朗，但乌克兰自身问题未解，此举是否明智值得商榷。\n1\n46分钟前"
                ]
            }
        },
        "21": {
            "index": 20,
            "data": {
                "content": "",
                "comments": [
                    "浩然之气在人间 ：才500 ，垃圾！\n今天17:51",
                    "财肥牛 ：产生抗体了\n今天19:18",
                    "鱼儿飞上云霄 ：看剧疲劳了\n今天19:15",
                    "路人贾斯汀 ：谁关心乌克兰啊\n今天17:52"
                ]
            }
        },
        "22": {
            "index": 21,
            "data": {
                "content": "【俄罗斯反制欧盟对俄媒的禁令宣布对15家欧洲媒体实施访问限制】#俄罗斯#外交部宣布，为反制欧盟对多家俄罗斯媒体采取的制裁，决定对15家欧洲媒体资源在俄境内实施访问限制。\n俄罗斯外交部在声明中说：“作为对#欧盟#在欧盟理事会今年2月批准的所谓第16轮制裁一揽子计划框架内对8个俄罗斯出版机构和信息渠道进一步限制的回应，俄方决定对参与传播不可靠信息的团伙成员国15家媒体在俄罗斯联邦境内访问网络资源实行反制。”\n声明强调，布鲁塞尔及欧盟成员国方面都曾多次收到警告：针对俄罗斯媒体的禁令及其他施压行为必将招致莫斯科的反制。\n俄罗斯外交部还指出：“若欧盟取消对俄罗斯新闻出版机构和信息渠道的限制，俄方也将重新审议对欧洲媒体的相关决定。” ",
                "comments": []
            }
        },
        "23": {
            "index": 22,
            "data": {
                "content": "泽连斯基突然对伊朗挥制裁大棒！背后三重博弈：俄乌僵局、欧美暗战、中东角力\n\n泽连斯基最近又搞了个大动作。当地时间 6 月 29 日，这位乌克兰总统对外宣布，正在协调欧洲和乌克兰的制裁措施，要全面协调针对伊朗政权的欧洲制裁方案，涵盖对多个人、企业和实体的制裁，因为他们参与生产和针对该地区和邻国的外部恐怖计划。同时，他还呼吁加大对俄罗斯的全球制裁，限制他们发动战争的能力。\n这事儿背后其实有不少弯弯绕绕。现在美国对乌克兰问题进行了冷处理，第 3 轮俄乌谈判陷入僵局，时间和地点都没确定，虽说俄罗斯要求尽快谈判，但双方都没给出回应。\n在这种情况下，泽连斯基只能把希望寄托在欧洲身上，希望欧洲能加大援助力度，让自己在国际事务中拥有更多话语权。他很清楚，只有紧紧追随欧洲的步伐，才能实现乌克兰的利益。\n那欧洲为啥愿意和泽连斯基合作呢？近年来，欧洲正逐渐深入到中东问题中，试图和美国平起平坐，参与更多国际事务。而伊朗在中东地区的影响力不容小觑，对伊朗实施制裁，既能展示欧洲的 “国际责任感”，也能在一定程度上削弱美国在中东的主导地位。\n不过，欧洲的这种做法很可能会让自己陷入财政压力巨大的困境。毕竟，参与国际事务需要大量的资金和资源支持，欧洲能否支撑下去还是个未知数。\n泽连斯基这次制裁伊朗，还有一个重要目的，就是转移国内矛盾。俄乌冲突持续多年，乌克兰国内经济遭受重创，民众生活困苦。泽连斯基需要通过对外强硬的姿态，来凝聚国内的支持，缓解国内的不满情绪。而制裁伊朗，正好给了他一个机会，让他可以把国内的注意力转移到外部敌人身上。\n但泽连斯基的算盘打得再响，也得看欧洲的脸色。欧洲虽然有自己的小九九，但也不会完全被泽连斯基牵着鼻子走。欧洲在对伊朗实施制裁的同时，也会考虑自身的经济利益。\n伊朗是欧洲的重要贸易伙伴之一，对伊朗实施制裁，必然会对欧洲的经济造成一定的冲击。因此，欧洲在制裁伊朗时，会非常谨慎，不会轻易采取过激的措施。\n对于伊朗来说，泽连斯基的制裁不过是 “隔靴搔痒”。伊朗在中东地区经营多年，有着强大的军事和经济实力。伊朗的核计划、导弹技术以及对地区武装组织的支持，都是其在中东地区立足的根本。\n泽连斯基的制裁，很难对伊朗造成实质性的伤害。相反，伊朗可能会采取反制措施，进一步加剧地区的紧张局势。\n从目前的情况来看，泽连斯基的制裁行动更多的是一种政治姿态，是他在俄乌谈判陷入僵局、美国对乌克兰态度冷淡的情况下，采取的一种无奈之举。他试图通过绑定欧洲，来获取更多的国际支持和资源，从而在俄乌冲突中占据更有利的地位。但这种做法能否取得成效，还需要时间来检验。\n总之，泽连斯基制裁伊朗这事儿，表面上看是针对伊朗的一次 “强硬行动”，实际上背后涉及到俄乌冲突、欧洲的国际战略以及美国的态度等多方面因素。\n这一事件的发展，不仅会影响乌克兰和伊朗的关系，也会对中东地区的局势产生重要的影响。#泽连斯基称与欧洲共同制裁伊朗##泽连斯基宣布制裁伊朗##微博智搜内容共创计划# @微博智搜\nL绿之梦---向前冲的微博视频 ",
                "comments": [
                    "JSHHJHAN\n：你分析的好！希望世界和平\n1\n31分钟前",
                    "峰哥谈车\n：\n2分钟前",
                    "江东曾经来过\n：这都什么事情\n19分钟前",
                    "快快快快198110\n：还希望早日和平\n24分钟前",
                    "慧溪晓筑longly\n：赶紧站队了\n43分钟前",
                    "绻巻\n：愿世界和平吧￼\n21分钟前",
                    "爱为女侠-DW棠卿烟竹版\n：世界和平吧\n26分钟前",
                    "恰冬\n：感觉有点狐假虎威哦\n26分钟前",
                    "黑月光拿稳键盘\n：希望早日结束\n26分钟前"
                ]
            }
        },
        "24": {
            "index": 23,
            "data": {
                "content": "WP：俄罗斯军队在乌克兰的攻势、问题与腐败\n\n尽管俄罗斯在对乌克兰的夏季攻势中拥有人力和装备上的优势，并正在缓慢推进，但其军队内部的问题也日益凸显。许多士兵和军事博主都指出了军队中普遍存在的各种乱象。\n\n根据多方的说法，俄军目前虽然兵力充足，但由于训练不足、情报能力薄弱、后勤保障不力等问题，难以执行复杂的军事行动。他们目前主要采用“肉搏冲锋”的战术，用士兵的生命来换取领土，这种战术被认为是俄军当下唯一能做到的事情。\n\n前线士兵和军事博主描绘了一幅问题重重的军队文化图景。将军们为了邀功，谎报战功，声称已经占领了实际上并未控制的村庄。这种谎报行为导致后续部队在进攻时得不到必要的空中或炮火支援，因为指挥部认为那些地方已经被占领，从而造成不必要的伤亡。\n\n腐败现象也非常普遍。有指挥官被指控索贿，士兵需要用钱来换取不被派去执行必死的冲锋任务。还有指挥官被揭露利用战争中缴获的物资牟利，甚至参与团伙内的毒品交易。惩罚制度严酷，包括将士兵关进笼子，或通过派他们执行自杀式任务来让他们“归零”。\n\n这些问题导致了前线部队士气低落，逃兵现象、酗酒和滥用毒品的情况非常普遍。士兵们的装备也成问题，尽管国家投入了巨额军费，但他们常常需要自掏腰包或者依赖志愿者在线筹款来购买无人机、防弹衣、急救包、车辆等基本装备。士兵们抱怨说，当他们被迫将一半的薪水花在这些必需品上时，任何关于“爱国主义”的宣传都显得苍白无力。\n\n还有报道指出，受伤的士兵有时在未完全康复的情况下就被迫返回战场。甚至有视频揭露，一个包括了独臂、独腿伤员在内的队伍，被登记为“完全健康”，然后被编入突击队送上战场。一些士兵在受伤后，意识到不会有人来救援，最终选择了自杀。\n\n尽管存在这些严峻的问题，但由于高额的薪水和签约奖金，俄罗斯的征兵工作似乎仍在大量吸引新人。 ",
                "comments": [
                    "梁举庆 ：这些问题避免不了，\n今天17:16",
                    "闲来念旧事_与谁饮新酒 ：为钱而战的军队的战斗力可想而知，如果不是实力碾压，最后的结果必然是如此\n今天15:14"
                ]
            }
        },
        "25": {
            "index": 24,
            "data": {
                "content": "德国默茨自己说，正在重新阅读有关二战张伯伦绥靖的书籍，还强调德国不能重蹈覆辙，这话是针对谁的，自然清清楚楚，突显了默茨强硬分子的立场，要把德国重新武装，成为欧洲最强大的军队，现在已经初露峥嵘，对俄乌冲突占领军和特朗普都表现出了坚定的决心，张伯伦出卖了捷克斯洛伐克，最后身败名裂，为天下人笑，虽然二战并非由他一人引发，但其所作所为却让人不齿，而特朗普不学无术，泡在夜总会长大，是不会明白这个道理的！ ",
                "comments": [
                    "征途不说也罢 ：转发微博\n1\n今天18:26",
                    "手机用户2842827035 ：煤气罐德国都没有，只会象乌克兰一样被人任意宰割\n24分钟前",
                    "青草湖人 ：你就做梦吧。德国又是什么好东西。\n今天18:25"
                ]
            }
        },
        "26": {
            "index": 25,
            "data": {
                "content": "乌克兰武装部队总司令亚历山大希尔斯基宣布，乌克兰成功遏制俄罗斯在苏梅地区的攻势，约5万俄军被完全压制，无法行动，其中包括精锐的空降部队和海军陆战队。这一胜利标志着乌克兰在边境防御中的重大突破。苏梅地区作为乌克兰东北部的重要战略区域，自俄乌冲突爆发以来，一直是激烈争夺的焦点。希尔斯基表示，乌军通过精准的战术和无人机打击，成功打乱俄军进攻节奏，使其陷入困境。被困俄军中包括俄罗斯空降军和海军陆战队的精锐力量，这些部队以机动性和战斗力著称，但如今在乌克兰的顽强抵抗下失去主动权。 ",
                "comments": [
                    "汪亚民\n：希望战略反攻取得好战果！打疼俄军才有谈判砝码！\n15分钟前"
                ]
            }
        },
        "27": {
            "index": 26,
            "data": {
                "content": "这是一个去帮普京打仗的阿塞拜疆人，俗话说，轻伤不下火线，但是伤成这个样子，不得不下火线了。\n\n他唧唧呱呱的，说了些什么呢？他说，他被扔了出去，没有得到俄罗斯护照，没有任何赔偿和福利，俄罗斯人使用了它，然后抛弃了它。除了俄罗斯护照，他憧憬的拉达，也只能出现在梦里。\n\n而在过去的一天里，俄罗斯伤亡了1070人，另外被摧毁了4辆坦克，7辆装甲车，29套火炮系统，3架直升机，以及一些其它军事装备。 L非主流视野的微博视频 ",
                "comments": [
                    "手机用户2842827035 ：去帮助乌克兰作战的台湾绿娃兵暴尸荒野，演员现乌军只死了4万3，显然没有把他统计进去\n31分钟前"
                ]
            }
        },
        "28": {
            "index": 27,
            "data": {
                "content": "#俄乌冲突#\n“俄罗斯经济崩溃不符合我们的利益”—— 捷克总统彼得・帕维尔解释了他是如何请求特朗普 “温和地” 向俄罗斯施压的。\n“我们以非常一致且团结的态度与他交谈，说服他现在是时候大幅加大对俄罗斯的经济压力了。\n目的并非是要让俄罗斯经济崩溃 —— 这不符合我们的利益 —— 而是要让俄罗斯意识到，除了谈判别无选择。目前他仍持谨慎态度，但他明白这是一个非常有效的手段。”\n\n2万多项了，居住在俄罗斯的小猫小狗也都已遭到制裁，不知道还有能啥可制裁的，出动军舰强行将俄罗斯“影子舰队”扭送布拉格警察局？\n欧洲这帮废材。。。\n\n#热点解读# ",
                "comments": [
                    "红色工人克察今1\n：谈谈，谈你女马！命，继续西征，攘夷狄于海内，无近弗远。\n45分钟前"
                ]
            }
        },
        "29": {
            "index": 28,
            "data": {
                "content": "乌克兰最优秀的飞行员、飞行中队长，为保护基辅年轻人的夜夜笙歌牺牲了\n\nF16飞行员“马克西姆·乌斯季缅科开战以来一直参与战斗，他精通四种机型，多么可贵的人才呀！！他本可以像雄鹰一样驾机与鹅战斗机轰轰烈烈博杀一番，把炸弾丢在鹅军阵地，但却在基辅上空窝囊地被鹅沙赫德无人干掉！这是同类型牺牲的第三位乌军宝贵F16飞行员了。\n\n基辅政客对防空有着病态的心理！ 政客集团恨不得把能想到武器全用在城市防空上去！\n战争是残酷的，有限的防空资源也只能去防最重要的设施，想把每幢平民楼防住，再多的防空资源也不够！！以色列防空地球第一，他的平民房、医院、股票大搂照样被波斯导弾咂烂。\n\n基辅市民要习惯蹲防空洞，而不是歌舞升平。\n\n乌克兰超话 ",
                "comments": [
                    "做自己的_顶天立地的英雄8888888 ：。。\n今天19:43"
                ]
            }
        },
        "30": {
            "index": 29,
            "data": {
                "content": "伊朗武装部队总参谋部附属媒体Defa Press于6月29日发表文章，表示支持购买中国战斗机。\n#俄乌冲突##烽火问鼎计划##伊以冲突#\n伊朗的空军“需要使用现代化的战斗机”，这样空军才能更有效地保卫伊朗领空并面对伊朗的对手。在伊朗-以色列战争期间，以色列空军在伊朗大片领土上建立了空中优势。Defa Press 论坛认为，中国的战斗机，特别是歼-10战斗机，可以在帮助伊朗保卫领空和面对外国对手方面发挥“重要作用”。Defa Press强调，该战斗机专为为空对空战斗设计，能够“有力地”摧毁目标。Defa Press还指出，中国的战斗机比一些俄罗斯、美国和英国的战斗机更便宜更好用。多年来，伊朗一直试图购买俄罗斯的苏-35战斗机，但俄罗斯尚未向伊朗交付这些战斗机。6月23日，未指明的伊朗消息来源告诉路透社，伊朗对伊朗-以色列战争期间俄罗斯对伊朗的支持感到不满意。\n您评估，短期内，伊朗有没有可能买到中国的先进战斗机？ 您评估，短期内，伊朗有没有可能买到中国的先进战斗机？ ",
                "comments": [
                    "黑神话_X逵 ：转发微博\n10分钟前"
                ]
            }
        },
        "31": {
            "index": 30,
            "data": {
                "content": "金灿荣教授建议邀请特朗普来参加九三大阅兵，如果说特朗普真的来，可以载入史册了。因为普京肯定来，说不定在北京就谈成俄乌战争和平方案呢\n美国总统从来没有参加九三大阅兵，如果特朗普真的来，也打破了美国总统的历年传统",
                "comments": [
                    "桥北路零号\n：这重任看来要交给金教授来完成了\n今天15:48",
                    "穿越课本去旅行 ：金灿灿的梦\n1\n今天16:20"
                ]
            }
        },
        "32": {
            "index": 31,
            "data": {
                "content": "卢宇光表示，他当时胸前印有“PRESS”的媒体标识，但敌人对他是否是记者的身份“无所谓” 博主“韦恩”表示：“在你盗用互联网视频，虚假描述战场状态并且服务于俄罗斯侵略战争宣传的时候，你就已经不再是一个记者了”。\n\n不过我还是认为，如果乌军有意袭击卢宇光，是不对的。#热点解读##卢宇光受伤后接受rt采访# ",
                "comments": [
                    "用户7840093083 ：我也认为，打人是不对的，特别是没打死\n45\n06月29日 18:57",
                    "70后的老男孩 ：以色列侵略巴勒斯坦和黎巴嫩对不对呢？\n1\n06月29日 21:26",
                    "三囤学士\n：记者如果失去了中立性和客观性，它就成为了一名士兵，其杀伤力是巨大的，⚡\n9\n06月29日 22:23",
                    "用户7533839679 ：遗憾。\n19\n06月28日 22:41",
                    "飞鸟145 ：可耻的侵略者！\n16\n06月29日 21:31",
                    "黄牛是牛 ：被炸的视频可是穿的鹅毛啊\n14\n06月29日 15:08",
                    "状元教育\n：按慕洋犬的逻辑，西方记者都该被立刻杀死，可事实是如果俄罗斯炸一个西方记者，这些慕洋犬会哭得比死了自家人都惨\n1\n今天08:20",
                    "张眼看世界001 ：乌克兰导弹不准\n9\n06月29日 19:19",
                    "someboyin招商花园城 ：@卢宇光 出来走两步！\n2\n今天10:44"
                ]
            }
        },
        "33": {
            "index": 32,
            "data": {
                "content": "已确认乌军损失了第四架F-16战机，这也是小摩托“击落”的第三架F-16\n\n乌克兰空军通报，在近日对抗俄罗斯空袭的行动中，一架F-16战斗机在执行拦截“天竺葵”自杀式无人机的任务时因拦截第7架无人机而受损并坠毁，飞行员马克西姆·乌斯季缅科中校为将飞机控制在居民区以外坠毁而失去逃生机会，当场阵亡。\n\n这也太菜了吧\n\n#烽火问鼎计划##俄乌冲突# ",
                "comments": [
                    "小李 ：F16打小摩托被反杀？？？\n10\n今天11:25",
                    "上山打老虎啊2011\n：六发空空蛋打完，只能机炮打第七个，离太近吃残骸了\n10\n今天10:52",
                    "飞机场的摩羯座 ：乌克兰F16的战损率有点高啊，都还是内线作战，是不是和训练不足有关系\n今天10:59",
                    "大龄中年 ：马克西姆，弹钢琴的？\n1\n今天11:06",
                    "哈哈老狸\n：得说导弹打光了追上去打机炮挺尽职\n今天11:36",
                    "在白玉楼趴着 ：突然觉得年度空战mvp的奖项应该从pl-15e滑落到空中小摩托了\n今天15:11"
                ]
            }
        },
        "34": {
            "index": 33,
            "data": {
                "content": "#俄乌冲突##俄乌局势新进展##俄乌谈判##烽火问鼎计划##热点解读#\n俄军炸桥炸出1个洞，乌方当地平民拍摄~在 Andriivka-Klevtsove Андріївка-Клевцове ，大诺沃西尔卡西北方向",
                "comments": []
            }
        },
        "35": {
            "index": 34,
            "data": {
                "content": "#俄乌冲突#\n“天竺葵 - 2” 精准摧毁了位于苏梅州科诺托普地区的乌军第 58机械化旅无人机储存仓库，\n该旅的临时部署点也遭到了攻击。\n打击发生后，现场燃起熊熊大火\n\n#热点现场# L地球镜头A的微博视频",
                "comments": [
                    "秋天的燕麦片 ：这种储藏地点消息都能查到\n33分钟前"
                ]
            }
        },
        "36": {
            "index": 35,
            "data": {
                "content": "#俄乌局势新进展##俄乌冲突# 俄网民嘲笑瑟尔斯基，称他这副模样不像个硬汉将军，倒像个俄奸。",
                "comments": [
                    "乌友的野望 ：他居住在莫斯科父母兄弟都以他为耻\n1\n今天10:48"
                ]
            }
        },
        "37": {
            "index": 36,
            "data": {
                "content": "伊以冲突、贸易战等黑天鹅事件中，散户因恐慌抛售股票的概率比平时高47%，而机构往往逆向买入（如2022年俄乌冲突外资净买入A股300亿）。当前大密与智能电车板块的调整，本质是机构在收集散户恐慌抛出的筹码，需克服“乌合之众”心理，在分歧中坚守逻辑。",
                "comments": []
            }
        },
        "38": {
            "index": 37,
            "data": {
                "content": "#凤凰大视野#【来自俄乌战场雇佣兵的自述：如何在俄军阵地存活270天后逃出生天】赫姆拉杰·布达托基于2024年7月成功从俄罗斯军队逃离。这位前警察曾在战场上作为一名狙击手存活了九个月。在一名印度中介的帮助下，他成功从乌克兰顿涅茨克的军营中逃脱。他穿过丛林，翻越陆路，最终抵达俄罗斯。在莫斯科，他预订了一趟航班，并在卡塔尔转机，最终回到了他的家乡——尼泊尔的比拉特纳加尔。更多精彩内容请收看凤凰大视野《卧底亚洲》。 L凤凰卫视的微博视频 ",
                "comments": [
                    "勤且谨\n：这个人是乌克兰的一个雇佣兵。\n今天18:08",
                    "顾峰 ：能跑回家的都算中彩票了。\n今天18:08"
                ]
            }
        },
        "39": {
            "index": 38,
            "data": {
                "content": "#乌克兰将退出渥太华禁雷公约#\n在肥鹅看来，正式退出《渥太华禁雷公约》，基辅政权就可以更加肆无忌惮地朝俄控区的居民区抛射包括蝴蝶雷在内的各种地雷了，毕竟在俄乌冲突爆发前，乌军打着“反恐”的旗号，没少往顿涅茨克市抛射蝴蝶雷，因触雷断胳膊断腿的当地儿童不在少数。\n\n蝴蝶雷是美国率先研制的一种反步兵地雷，因体型小巧酷似蝴蝶得名，苏联后来仿制了型号为PFM-1型的地雷，曾在阿富汗大量使用，用来反游击队，但因造成人畜误伤而被诟病。继承苏联军事遗产的乌克兰，不仅能继续生产，而且有大量库存。\n\n在八年内战和俄乌冲突爆发后，顿巴斯地区的许多街道都发现过乌军抛射的这种地雷。\n\n不放大看（见图1），很难发现乌克兰军队抛射到顿巴斯平民区的这枚蝴蝶雷。这玩意踩中虽然不致命，但绝对会致残。\n\n由于西方利用其掌握的话语权极力掩盖乌军的这种罪行，国内鲜有蝴蝶雷致残顿巴斯儿童的报道。\n\n事实上，俄方的知名战地记者就曾因踩中乌军抛射的蝴蝶雷差点整个脚掌都被炸断（见图3）。\n\n2022年10月23日，俄罗斯WarZongo的战地记者谢苗·佩戈夫在前线踩到乌军散播的蝴蝶雷，腿部受伤，被后送至医院进行手术，手术很成功，没有生命危险。\n\n俄媒“今日俄罗斯”的总经理德米特里·基谢廖夫表示：“由于蝴蝶雷爆炸，导致他的右脚三个脚趾开放性骨折，并给他的足底造成部分撕裂性创伤。”\n\n实际上，乌克兰退出该条约的目的很明显，不再被束缚，可在东部大量设置雷区，以迟滞俄军的推进步伐，这是无奈之举。\n\n值得注意的是，中美俄都不是该条约的缔约国。\n#热点观点##俄乌冲突# ",
                "comments": [
                    "马妍\n：这玩意儿给子孙后代留雷啊\n今天18:01",
                    "像艾斯一样 ：然后野鸡网就在那特别强调“俄罗斯从未加入该公约”\n1\n今天18:05",
                    "大事研究研究\n：目的很明确\n今天18:09",
                    "银翼战影莫天雨 ：乌要开始防守战斗了？\n今天18:52",
                    "哈马斯辛瓦尔 ：这种雷很刺激\n今天18:18"
                ]
            }
        },
        "40": {
            "index": 39,
            "data": {
                "content": "【克宫：基辅方面清楚，为停止特别军事行动框架内的战斗行动需要做什么】#俄罗斯#总统新闻秘书佩斯科夫指出，俄总统普京一年前已就停止特别军事行动框架内的战斗行动阐述了立场。#关注俄乌局势最新进展#\n\n佩斯科夫其他表态如下：\n\n🔸关于俄乌第三轮谈判日期： 俄方期待近期内将明确相关日期。#俄乌谈判#\n🔸普京与阿塞拜疆总统阿利耶夫通话事宜： 目前该事项未列入议程。\n🔸塞尔维亚抗议活动中技术应用： 俄方不排除在塞尔维亚抗议活动中存在利用技术手段煽动颜色革命的可能性。\n🔸塞尔维亚恢复法律秩序： 俄方期待塞尔维亚领导层能在近期内恢复国家法律秩序。\n🔸美参议员格雷厄姆涉特朗普制裁言论： 俄方已注意到美国参议员格雷厄姆关于特朗普据称拟强化对俄制裁的声明。\n🔸新地区发展会议安排： 普京总统将于周一主持召开新地区发展会议。\n🔸新地区发展优先性： 俄罗斯新地区的发展问题是总统及政府工作的优先事项。 ",
                "comments": [
                    "3dvr将军 ：每周一击\n今天18:44"
                ]
            }
        },
        "41": {
            "index": 40,
            "data": {
                "content": "6月27日夜晚，俄军第155海步旅在苏梅州科恰科夫卡地区发现并击毁乌军的一辆豹2A6坦克。\n\n#俄乌局势# L沙姆雄狮_EL的微博视频",
                "comments": [
                    "不羁之舟hk1919 ：还有啊。\n今天18:01"
                ]
            }
        },
        "42": {
            "index": 41,
            "data": {
                "content": "乌克兰外长回应斯洛伐克外长有关“关原谅俄罗斯所发生的一切”的言论，称“指望‘罪犯’在罪行被原谅而非受到惩罚时收手是天真的。俄罗斯还会打你的另一边脸。而那些在这场战争中未失去任何人的人无权发表此类言论”。（来源：《乌克兰真理报》）",
                "comments": [
                    "月盈中天 ：不就是这些犹太人在肆意挥霍斯拉夫的生命吗\n1\n今天17:44",
                    "三山之主\n：能不能和高志凯一起去骂阿三，我看好你哦\n今天18:36",
                    "尥蹶子的木马 ：观泥污这些年的抽象行为，谁是罪犯我不好说\n今天19:49",
                    "市民的嘴巴 ：俄罗斯不把乌克兰的好战分子打残就不是英雄！\n2\n今天17:56"
                ]
            }
        },
        "43": {
            "index": 42,
            "data": {
                "content": "#俄乌冲突##热点解析# 白俄罗斯国家安全委员会（KGB，克格勃）发表声明，称已成功阻止针对该国战略设施的袭击企图。\n在为期732天、代号为“鱼叉”的特别行动中，境外将一名策划无人机袭击的组织者移交至白俄罗斯境内。声明中提到：“克格勃对外情报行动的巅峰成果，是将帕维尔·别柳京引渡至白俄罗斯。”\n\n其他细节将择日公布。\n\n5月5日，白俄罗斯国家安全委员会侦查局局长在“白俄罗斯-1”电视台节目中透露，该国已将两名涉嫌策划暴力夺权（包括对白俄罗斯核电站发动无人机袭击）的嫌疑人移送回国。\n\n另一名被移交的嫌疑人是瓦西里·格雷奇霍，他供述了自己参与隶属于乌军中的白俄罗斯的民族主义组织“卡利诺夫斯基团”的情况，并供出了同伙姓名。 ",
                "comments": []
            }
        },
        "44": {
            "index": 43,
            "data": {
                "content": "伊朗为什么会被泽连斯基盯上？说到底，就是被指控向俄罗斯提供了无人机和技术支持，成了“战争帮凶”。但换个角度讲，大国之间的武器交易、背后交易，哪个不是常态？只不过这一次，矛头被集中指向伊朗而已。\n\n泽连斯基高调制裁，既是向西方表忠心，也是想敲山震虎，把所有可能帮助俄罗斯的国家都吓一吓。可现实真的有这么简单吗？战争里没有真正的赢家，普通老百姓才是最大的受害者。#泽连斯基称与欧洲共同制裁伊朗# ",
                "comments": [
                    "羊羊家的老牛\n：没有欧美支持还有乌吗\n40分钟前",
                    "小董LOUD\n：司机怕被边缘化，赶快为自己加点戏码\n今天17:24",
                    "Ying_space\n：支持博主\n今天18:17",
                    "大兵悍将之中华\n：伊朗拨个10%的2000枚短程弹道导弹及100台发射车及号手给俄毛锻炼队伍，血祭了乌纳这群孙子，全面的测试检验各型弹道导弹的性能及练兵，这就是最好的回答！\n今天17:41",
                    "老吕监理 ：早日结束战争！\n今天17:40"
                ]
            }
        },
        "45": {
            "index": 44,
            "data": {
                "content": "#俄乌冲突##俄乌局势新进展##俄乌谈判##烽火问鼎计划##热点解读#\n苏梅州的 Mala Korchakivka Мала Корчаківка 俄军卢比孔河无人机队击毁乌军的豹2a5（他们标记为豹2a6），这就是vdv83在28号前放出的那辆（微博正文），大概率位置在 51.095095° 34.860544°",
                "comments": []
            }
        },
        "46": {
            "index": 45,
            "data": {
                "content": "#乌克兰将退出渥太华禁雷公约##俄乌冲突#\n\n乌克兰其实是做做样子，实际上，从俄乌战争爆发以来，乌军就一直大规模使用各种地雷，包括禁雷公约里禁止的无自毁装置的人员杀伤地雷。\n\n当然，俄军也是一样，但俄罗斯从没有签署过该公约，连正眼看一眼都没有过。\n\n渥太华禁雷公约有许多白莲花条款，恨不能让大家使用木棒作战。 ",
                "comments": [
                    "永强波家的 ：一打仗这公约就是草纸\n1\n今天17:34"
                ]
            }
        },
        "47": {
            "index": 46,
            "data": {
                "content": "#下半年金价不排除大幅回撤#下半年金价确实不排除大幅回撤的可能性。今年1-4月，受川普政策不确定性影响，金价大幅涨至3500美元。但下半年贸易有缓和趋势，其短期利多因素不再突出。若全球股市走强，资金会流向股市；加上俄乌冲突等地缘政治风险缓和，黄金避险需求降低，风险偏好回升 ，处于历史高位的金价面临回调压力。不过，全球央行持续增持黄金，这对金价有一定支撑，所以也需综合多因素持续关注。 ",
                "comments": [
                    "吃个菠萝ba-\n：跟上老师吃肉\n今天17:15",
                    "张憨芮一米八\n：太牛了，无论如何支持一波\n今天17:15",
                    "是你的嘉荣呀\n：还得是你来\n今天17:15"
                ]
            }
        },
        "48": {
            "index": 47,
            "data": {
                "content": "【自作多情#泽连斯基称将与欧洲共同制裁伊朗#】“我们将百分之百同步欧洲对伊朗政权的一揽子制裁。”——当地时间6月29日，乌克兰任期届满总统泽连斯基在视频讲话中如是说。\n\n泽连斯基表示，乌克兰制裁体系将与欧盟全面对接，乌克兰已全面接受欧盟第13和第14项制裁方案，自当地时间6月29日起，这些方案将100%适用于乌克兰法律。\n\n泽连斯基怒斥伊朗领导层为“全球最残暴政权之一”，他强调同步制裁是当前国家优先事项，并要求所有政府机构迅速行动。泽连斯基声称，这种方式将限制俄罗斯的战略能力，重创俄罗斯的军事能力。 L今日俄罗斯RT的微博视频 ",
                "comments": []
            }
        },
        "49": {
            "index": 48,
            "data": {
                "content": "#俄乌局势新进展# 塞弗尔斯克方向，俄军在比洛戈里夫卡以西的梁带西进。\n\n北部的俄军通道太窄了。所以为什么俄军会有这么多的俘虏，原因应该就在于这样的进攻。孤军深入，难免被人断路抓。\n#俄乌冲突#",
                "comments": [
                    "清新王玲芝139 ：现在乌克兰手里有多少俘虏，俄罗斯的多还是乌克兰的多\n今天19:33"
                ]
            }
        },
        "50": {
            "index": 49,
            "data": {
                "content": "普京谈判话音刚落，俄军机场就被轰炸，俄乌冲突将不再需要调停 L近财的微博视频",
                "comments": []
            }
        },
        "51": {
            "index": 50,
            "data": {
                "content": "斯洛伐克外交部长布拉纳尔认为，解决俄乌冲突需要重新与俄罗斯建立沟通。\n\n布拉纳尔表示，乌克兰与俄罗斯的冲突无法通过军事手段解决，此类冲突必须“通过外交途径和遵守国际法”来预防。他说，“让我们重新尊重国际法，并寻求与俄罗斯沟通的方式。”他还表示，西方必须找到与俄罗斯合作的途径，“或许甚至要原谅所发生的一切”。（来源：《乌克兰真理报》） ",
                "comments": []
            }
        },
        "52": {
            "index": 51,
            "data": {
                "content": "【#泽连斯基称与欧洲共同制裁伊朗#】“我们将百分之百同步欧洲对伊朗政权的一揽子制裁。”——当地时间6月29日，乌克兰任期届满总统泽连斯基在视频讲话中如是说。\n\n泽连斯基表示，乌克兰制裁体系将与欧盟全面对接，乌克兰已全面接受欧盟第13和第14项制裁方案，自当地时间6月29日起，这些方案将100%适用于乌克兰法律。 （RT） ",
                "comments": [
                    "风之子20220705 ：反侵略的乌克兰制裁反侵略的伊朗，这道理在哪里？\n26\n今天16:46",
                    "南海的浪涛\n：伊朗好几次宣布支持乌克兰\n11\n今天19:31",
                    "charisoft ：鱿鱼乌贼本来就是一路的\n15\n今天17:13",
                    "开局心态崩了 ：可笑又可怜\n8\n今天16:44",
                    "Fantastic冰斯特\n：你拿什么制裁人家……\n5\n48分钟前",
                    "草原雄鹰刘媒婆儿\n：狐假虎威\n3\n今天16:43",
                    "中粤河 ：一可笑之极的小丑\n5\n今天16:41",
                    "幸福如水08 ：谄媚戏精\n2\n今天20:03",
                    "偷金猫 ：小泽活该被打，伊朗明明是被攻击的一方，却附和西方打压伊朗\n8\n今天19:49"
                ]
            }
        },
        "53": {
            "index": 52,
            "data": {
                "content": "【美国将对俄罗斯的贸易伙伴征收500%的关税】6月30日，美国共和党参议员林赛·格雷厄姆（被俄罗斯有关部门列入了恐怖分子和极端分子名单）表示，美国将对俄罗斯的贸易伙伴国和不向乌克兰提供援助的国家征收500%的关税。他在接受美国广播公司新闻网采访时透露了该消息。\n\n格雷厄姆解释了美国将施行的这项惩罚性关税措施的本质：“如果一个国家从俄罗斯购买商品而不帮助乌克兰，那么美国将对这个国家的产品征收500%的关税。”\n\n据这位美国共和党参议员称，美国总统唐纳德·特朗普在一场高尔夫球赛上首次告诉他，现在是时候推进这项法案了。这位参议员解释说，该法案将主要针对印度和东方大国。\n\n此前，美国参议员林赛·格雷厄姆和理查德·布卢门撒尔表示，希望在七国集团峰会前通过对俄罗斯“严厉”制裁的法案。#美国##美国制裁俄罗斯##俄乌冲突# ",
                "comments": []
            }
        },
        "54": {
            "index": 53,
            "data": {
                "content": "俄罗斯装甲列车谨慎地在乌克兰临时占领区行驶。\n二战俄罗斯装甲列车既视感。",
                "comments": []
            }
        },
        "55": {
            "index": 54,
            "data": {
                "content": "卢宇光被乌克兰无人机击中，现在乌克兰爱好者开始辩解了：\n说卢宇光这么喜欢拿着俄军武器拍照，和无俄军一起拍照一定是亲俄的，所以挨炸就是白炸了。\n但是你有没有想过：\n乌克兰军队的那些西方记者他也是亲乌克兰的，是不是也是炸了白炸？",
                "comments": [
                    "月盈中天 ：炸标识明确的记者没得洗\n7\n今天10:30",
                    "近卫T-34\n：当年老卢喷DPR、LPR时可不是这么说的。\n7\n今天11:27",
                    "tiantianhaibao ：哪个西方记者拿乌克兰武器拍照了，你说呗\n1\n今天12:52",
                    "虎头虎脑胖小子 ：一个俄罗斯记者穿着俄军制服，炸了活该\n今天16:40",
                    "金牌足各人甲 ：他一身小绿人炸了不就炸了\n1\n今天12:39"
                ]
            }
        },
        "56": {
            "index": 55,
            "data": {
                "content": "终于又看见它了，中央军区的“叶尼塞”(\"Енисей\")号特种装甲列车战备在协同演练期间亮相。自特别军事行动开始，ZU-23-2型高射炮、“悬崖”机枪防空系统，搭载BMP-2步兵战车的武器配置始终未变。\n前机动列车组的防空作战需求日益紧迫，尤其面对敌人自杀式无人机袭击频发的态势。\n#简单粗暴的毛系粗犷美学##俄乌冲突## ",
                "comments": []
            }
        },
        "57": {
            "index": 56,
            "data": {
                "content": "俄军集结11万重兵，普京不想夜长梦多？泽连斯基下令：乌克兰退群\n\n普京不想夜长梦多？俄军集结11万重兵，被曝攻打乌东重镇，泽连斯基下令：乌克兰正式“退群”！\n\n俄罗斯总统普京\n\n根据美媒CNN报道，乌克兰军方领导人近日声称，俄罗斯已经集结11万名士兵，攻打乌东重镇——波克罗夫斯克。\n\n之所以要攻打此处，是因为这里是重要的交通枢纽，属于乌克兰在顿涅茨克地区的防御主体之一，一旦被攻破，就可以切断乌军的关键铁路供给路线。\n\n换而言之，普京这是不想夜长梦多，想要尽快结束本轮俄乌冲突。眼下，乌军的弹药补给已经见底，只要没了来自西方的军事援助，那么战局将很快见分晓。\n\n所以趁这个机会，俄军从多线对乌军发动了猛攻。就在6月28日到29日凌晨，乌克兰空军声称遭到了俄军的大规模袭击，在短短12小时内，俄军分别从库尔斯克州、斯摩棱斯克州、奥廖尔州向乌克兰境内发射了477架无人机。\n\n俄军从多线对乌军发动了空袭\n\n除此之外，俄军还从黑海海域、坦波夫州、沃罗涅日州、萨拉托夫州，向乌克兰境内发射了“伊斯坎德尔”导弹、“口径”巡航导弹以及“匕首”高超音速导弹等60枚导弹。\n\n这一轮猛烈空袭，对乌军也造成了一定的打击，不仅坠毁了一架F-16战斗机，还损失了一名王牌飞行员。\n\n那么俄军此次行动，到底有何战略意图呢？很明显就是为了迫使乌克兰，尽快答应俄方开出的停火条件。\n\n根据俄通社6月30日报道，克宫新闻秘书佩斯科夫就直言，俄方正在等待第三轮谈判，并且希望在未来几天就能敲定谈判日期吗，但最终能否实现，取决于乌克兰方面的立场，还有美国方面的调停努力。\n\n说白了，现在俄方将压力给到了美国，希望特朗普政府能够施压泽连斯基，尽快回到谈判桌跟俄方解决问题。\n\n特朗普和泽连斯基\n\n说到这里，俄军还被曝占领了一个重要矿产，就在顿涅茨克地区，而这无疑会影响到美乌矿产协议的落实。\n\n因为特朗普对于乌克兰的矿产也是觊觎已久，甚至为此施压泽连斯基以“偿还援助”为由，跟美方签署了矿产协议备忘录。\n\n然而，随着俄罗斯在乌克兰取得的战果更多、控制的领土越多、美国想要空手套白狼，从乌克兰领土上“免费”获得稀土资源的可能性也就越小。\n\n所以，由不得乌克兰再这么拖下去了，特朗普也无法坐视俄军继续向前推进。从这个角度来看，俄军这一轮针对乌克兰的袭击，不仅是为了斩断乌军的补给路线，也是向美国施压，敦促特朗普政府尽快采取措施，将泽连斯基“架到”谈判桌上来。\n\n而泽连斯基又是怎么做的呢？答案是“拒绝认输”。就在俄军大规模空袭乌克兰之际，泽连斯基签署了一道法令，宣布乌克兰正式退出《渥太华禁雷公约》的决定。\n\n俄乌局势\n\n这也就意味着，乌克兰将不再遵守公约规定，开始使用具有杀伤性的地雷，对俄军使用“地雷战”。\n\n这其实也是当下，乌军为数不多的选择了，在缺乏弹药补给的情况下，想要迟滞俄军向前推进的脚步，就只有让乌克兰更多领土变为雷区。\n\n而这也加剧了战后治理和重建的困难，倘若未来哪一天，俄乌双方停火了，光是排雷或许都需要花费数年时间。 ",
                "comments": []
            }
        },
        "58": {
            "index": 57,
            "data": {
                "content": "昨天发了一张照片，是乌军在战俘营待了三年后的前后对比。立马就有人跳出来指责，说不是同一个人。那这个视频就展示给大家，在俄国人的战俘营待了两年后是什么变化？ L外贸商老贾的微博视频",
                "comments": [
                    "秋风抚剑匣中鸣 ：恶魔本性难移\n23\n今天12:06",
                    "三囤学士\n：俄罗斯的集中营就是古拉格传统，相当地残酷无人道。\n今天19:39",
                    "豪姥姥201508 ：养好身体去报仇！\n3\n今天14:31",
                    "憩居之熊\n：第二个太惨了，完全变形\n4\n今天12:42",
                    "温和派社交媒体评论家 ：落到俄罗斯就不用奢望太多了\n3\n今天14:56",
                    "用户5227603762一目了然 ：减肥俱乐部\n今天17:30",
                    "Yessie ：唉π_π，普通人的无助\n今天12:37",
                    "蝴蝶看风景 ：转发微博\n今天12:10"
                ]
            }
        },
        "59": {
            "index": 58,
            "data": {
                "content": "#俄乌冲突##俄乌局势新进展##俄乌谈判##烽火问鼎计划##热点解读#\n苏30sm 双机编队~",
                "comments": []
            }
        },
        "60": {
            "index": 59,
            "data": {
                "content": "乌克兰空军 MiG-29 超低空飞行之后跃升完成发射法国提供的 AASM 制导炸弹，之后有超低空返航。\n\n#俄乌冲突# L鼎盛沙龙的微博视频",
                "comments": [
                    "吴阳8566 ：大毛没有预警机了，不然一个也回不去\n今天16:13",
                    "我说那个随便 ：主观能动性还是不错的。\n今天15:45",
                    "卑鄙无耻老猫\n：POP-UP向前甩投战术，当年是用来投放战术核武器的，主要是考虑即能低空突入对抗野战防空火力，又能把核弹扔得相对准，还能争取到足够时间让战机安全撤退。\n今天15:52"
                ]
            }
        },
        "61": {
            "index": 60,
            "data": {
                "content": "#每天认识一件兵器# 。POM-3“勋章”地雷是俄罗斯研发的智能杀伤人员地雷，在俄乌冲突中表现突出，其战技术性能如下：\n一、基础参数\n尺寸与重量：圆柱体设计，直径65–70毫米，高200毫米，重1.3公斤。\n布设方式：可通过火箭炮（如“龙卷风”）、车载布雷系统（如“壁虱”）或航空器远程投射，落地后依靠弹簧支脚直立固定，并插入地下震动传感器。\n\n二、智能探测与识别\n传感器系统：内置地震传感器，通过分析地面震动频率区分人员与车辆，据称可识别军人步幅与平民差异，探测半径6–13米。\n抗干扰能力：仅对特定频率震动敏感，炮火覆盖或动物活动不易误触发；具备防排雷功能，倾斜或移动即自爆。\n\n三、杀伤机制\n空爆设计：触发后战斗部弹射至1–1.5米高度空爆，最大化破片覆盖。\n预置破片环：战斗部含齿轮形金属环，爆炸时形成约1,850片高速破片，水平散射杀伤半径达16米，可穿透防弹衣。\n\n四、控制与安全性\n自毁与遥控：预设自毁时间（0.5小时至8天），支持远程重设或禁用，减少战后遗留风险。\n\n五、实战应用\n在扎波罗热等地区密集布设，配合传统地雷形成复合雷场，有效迟滞乌军装甲部队与步兵机动，成为俄防御体系的核心障碍。\n\nPOM-3通过融合智能识别、空爆杀伤及可控部署，显著提升了地雷战的精准性与威慑力，体现了现代地雷向“智能化”转型的趋势。#乌克兰将退出渥太华禁雷公约# ",
                "comments": [
                    "你是我的期待7998 ：继续作啊#乌克兰将退出渥太华禁雷公约#\n4\n今天16:06",
                    "陆战铁骑\n：这款地雷厉害的\n7\n今天15:17",
                    "陆战铁骑\n：乌克兰退出了\n5\n今天15:17",
                    "正能量小骨 ：#乌克兰将退出渥太华禁雷公约#\n2\n今天16:09",
                    "在榛子森林画涂鸦的小鹿 ：地雷可以的#乌克兰将退出渥太华禁雷公约#\n2\n今天16:09",
                    "诗酒流金 ：俄乌冲突啥时候结束啊#乌克兰将退出渥太华禁雷公约#\n2\n今天16:07"
                ]
            }
        },
        "62": {
            "index": 61,
            "data": {
                "content": "#乌称俄出动477架无人机60枚导弹空袭#\n被西方媒体和乌克兰键盘第4旅“击毙” 14回的俄陆军总司令安德烈・莫尔德维切夫上将说：乌克兰很快将失去出海口。\n\n这言外之意，俄军下一个进攻方向将敖德萨。拿下敖德萨，乌克兰将彻底丧失出海口，沦为内陆国家。\n\n要知道，这是俄陆军总司令自5月9日胜利日后上任一个多月以来向外界透露的最关键信息。莫尔德维切夫并不是个夸夸其谈的将军，他是稳扎稳打型的指挥官，解放马里乌波尔和阿夫杰耶夫卡都出离不开他的运筹帷幄。\n\n记得之前，俄罗斯谈判代表团团长美津斯基曾说，如果乌克兰不同意四州方案，那么将失去八州。\n\n俄罗斯于6月29日凌晨发动的被乌方声称是自2022年2月开战以来最大规模空袭，主要打击目标是西乌克兰利沃夫等地的军事物资仓库，以及乌克兰中部地区的交通枢纽。其战略目的就很明显了，迟滞乌军向东和向南运送预备队和军事武器装备和物资。而乌军的防空反应则暴露了其防空能力疲软，漏洞百出。这意味着俄军接下来很有可能出动大量有人驾驶的轰炸机向乌克兰纵深地带投掷更大吨位的炸弹，以摧毁乌军有价值的军事目标，俄军的进攻步伐已然加快。\n\nPS：乌克兰传统俄语八州包括敖德萨。而敖德萨这座城市是俄罗斯历史上唯三被冠以“大帝”称号的女沙皇叶卡捷琳娜二世建立的。\n\n#俄乌冲突##热点观点# ",
                "comments": [
                    "舵手无畏\n：看来俄看明白了伊以冲突\n1\n今天14:13",
                    "大事研究研究\n：俄罗斯的想法倒是不错，实际效果就不得而知了\n今天13:28",
                    "马妍\n：第一句就让我绷不住了合着俄乌这边也有“复活”\n今天10:43",
                    "三叔的装备空间\n：乌克兰落败是早晚的事。\n1\n今天10:42",
                    "一介草梗 ：宜将胜勇追穷寇\n2\n今天04:11",
                    "银翼战影莫天雨 ：伊朗以色列刚消停，这俄乌又开始了，他们商量好的吗\n今天18:36",
                    "24岁是白学家 ：敖德萨-尼古拉耶夫-赫尔松这一线都需要强渡第聂伯河，不知道俄军要怎么打\n今天07:43",
                    "潜水铅笔 ：拿下这个州不单是出海口，还和德左连成片了，北约彻底完了。\n今天07:27",
                    "逆光929 ：打下来的才最可靠，俄罗斯就应该清醒点，和西方媾和签的协约只是它们拖延的伎俩，伊朗以色列处理完肯定还是要来搞破坏的。\n今天08:55"
                ]
            }
        },
        "63": {
            "index": 62,
            "data": {
                "content": "基金超话【6月30号早盘】利好来了…\n\n各位宝子早上好，起床互动打铁/打金/打钻啦，赞转评都是互动哦…\n\n看到的宝子请顺手点个赞应一声哦，谢谢大家啦，祝大家一帆风顺，一本万利，一夜暴富，一路长虹…\n\n.\n❤️本周重要数据如下\n\n周一：\n我们公布6月制造业pmi指数\n\n周二：\n美国公布ism制造业pmi指数\n欧元区公布6月调和cpi同比增速\n\n周三：\n美国公布eia原油库存\n美国公布小非农数据\n欧元区公布5月失业率\n\n周四：\n美国公布初请失业金人数\n美国公布大非农数据\n\n周五：\n无\n\n.\n❤️本周宏观消息偏多，对市场的影响偏大\n\n1，大而美法案通过参议院程序性投票，那么最终法案通过的概率就比较大了…\n\n2，利好美股，利好黄金，中期来看对黄金的影响要大一些，对美股影响偏中性。\n\n.\n\n#热点观点##俄乌冲突#打了三年半了，一开始都以为是歼灭战，最后变成持久战… ",
                "comments": [
                    "群伟伟买基金\n：各位a股人，黄金人，美股人大家早上好，点个赞开启美好的一天。❤️❤️❤️\n29\n今天07:11",
                    "刘---颖颖颖 ：又能继续买黄金了\n1\n今天08:04",
                    "Kingdemss ：黄金在跌下去 就要卖A股 救黄金了\n3\n今天08:02",
                    "缥缈殇羽 ：早安\n1\n今天08:58",
                    "锦鲤本鲤先生 ：伟伟老师早上好[锦鲤附体][锦鲤附体][锦鲤附体]\n1\n今天08:17",
                    "无生活障碍精神病\n：[锦鲤附体]\n今天09:27",
                    "人间富贵猪猪莹\n：早早早[锦鲤附体][锦鲤附体][锦鲤附体]\n今天07:54",
                    "a晖發\n：早上好\n今天07:25",
                    "好歹坚持一下呀\n：早\n今天07:11"
                ]
            }
        },
        "64": {
            "index": 63,
            "data": {
                "content": "乌克兰人拍摄到俄军的自杀式无人机在苏梅州科诺托普市上空盘旋飞行，具体意图不明。\n\n#俄乌局势# L沙姆雄狮_EL的微博视频",
                "comments": [
                    "通天-之道 ：吸引防空火力吧，后续接力干掉\n3\n今天15:16",
                    "将怒火调查 ：非洲菊无人机通常用作诱饵\n1\n今天15:06",
                    "-映华-\n：钓有人机呢\n今天16:18"
                ]
            }
        },
        "65": {
            "index": 64,
            "data": {
                "content": "#乌克兰将退出渥太华禁雷公约#俄乌战场俄罗斯士兵踩的雷难道不是乌克兰埋的吗？#俄乌冲突# #热点现场# L半只狐貍的微博视频",
                "comments": [
                    "涛涛爸5848279130 ：战场上你也埋我也埋，谁还能记得是谁埋的雷，说不定埋雷的都已经战死了。\n今天16:24",
                    "浪鬼 ：太残忍了\n今天15:07"
                ]
            }
        },
        "66": {
            "index": 65,
            "data": {
                "content": "#俄乌冲突##俄乌局势新进展##俄乌谈判##烽火问鼎计划##热点解读#\n这个少见，俄军的苏30 后座观察下视下射导弹从发射到命中\n原贴没有地点 内容的描述~\n---\n夜复一夜。\n\n战斗机航空兵（Истребительная авиация）依然守护着民众的安眠。 L呦吼啊呦吼呦吼的微博视频",
                "comments": []
            }
        },
        "67": {
            "index": 66,
            "data": {
                "content": "【#乌克兰立法承认双重国籍#】据德国新闻电视频道网站6月28日报道，上周，乌克兰议会通过了双重国籍法。鉴于事实上许多外逃的乌克兰难民即便在战争结束后也不会回国，乌克兰政府必须采取措施，以确保这些难民至少与祖国保持某种联系。#乌克兰承认双重国籍#\n\n战争大大改变了乌克兰，人口危机愈演愈烈。此前，对外移民、贫困和低出生率本就导致该国人口减少。据乌克兰官方统计，从1992年到2021年，乌克兰人口从近5200万降至4100万。目前，估计只有约3000万人生活在乌方控制区。\n\n官方统计显示，目前有逾430万乌克兰人获得了欧盟的临时庇护，在欧盟国家生活。他们当中的许多人不久便将有资格申请欧盟国家的公民身份。\n\n除了俄乌冲突爆发的头几个月外，乌克兰迄今为止未再出现大规模难民潮。但自中东紧张局势升级以来，俄罗斯再次加强了对乌克兰腹地的空袭，前线也无望停火。因此，乌克兰人口将继续减少是显而易见的。\n\n报道称，很难说双重国籍法能在多大程度上起到稳定乌克兰人口的效果。外籍的乌克兰裔男性不大可能去申请乌克兰护照，因为这意味着他们将有义务服兵役。\n\n而且根据新法，乌克兰人只可拥有所谓“友好国家”的双重国籍。乌克兰政府正在制定“友好国家”名单。欧盟国家以及对俄实施制裁的国家估计都将位列其中。\n\n双重国籍法还简化了为乌克兰作战的外籍军人的入籍程序。通常，外国人必须在乌克兰连续居住至少5年才有资格申请乌克兰护照。对于外籍军人，该期限现在缩短至一年。但入籍意味着他们不能随意离开乌克兰。（编译/王勍） ",
                "comments": []
            }
        },
        "68": {
            "index": 67,
            "data": {
                "content": "乌克兰宣布退出《渥太华公约》 泽连斯基:将把反步兵地雷作为防御性武器，俄罗斯从未加入该公约 #俄乌冲突##烽火问鼎计划# L戍衢小将的微博视频",
                "comments": [
                    "Henryzjm ：越努力越幸运\n1\n今天15:14",
                    "Onlyone红\n：感谢分享\n今天17:09",
                    "枣庄在线\n：关注\n今天16:02",
                    "汪星人二号\n：下午好呀\n今天15:59",
                    "兰州新城事\n：乌克兰此举或加剧冲突风险，反步兵地雷使用易致人道危机，俄未加入公约更显局势复杂。\n今天14:23",
                    "兰州微导航\n：乌退出《渥太华公约》引关注，泽连斯基称反步兵地雷作防御武器，俄未加入，局势或添变数。\n今天14:23",
                    "小怂呆啊\n：感谢分享\n今天14:23"
                ]
            }
        },
        "69": {
            "index": 68,
            "data": {
                "content": "俄军发动夜袭，乌军损失F16MLU战机，已是第四架，神话再次破灭\n\n美国在6月22日发动了对于伊朗的打击，期间动用了7架B-2A隐身战略轰炸机，通过上百架战机的配合，从而实现了对于伊朗三座核设施的打击。美国空军的行动，是在为以色列出头，因为以色列的战略目标非常的清晰，就是不允许超过以色列的军事力量的出现，同时也不允许中东地区有国家拥有核武器，为此以色列打击伊朗的时候，也有对于伊朗核设施的打击，由于以色列的武器威力有限，为此最终需要美国空军投射14枚GBU-57钻地炸弹，从而对于伊朗的浓缩铀工厂进行了精确打击。\n\n以色列是美国的盟友，美国为以色列是肝脑涂地，动用了大量的战略轰炸机，并且是通过跨越大西洋和地中海的方式，对于伊朗发动攻击。美国为了自己的盟友，已经投入了巨大的精力，不过对于美国来说，盟友是有档次的，以色列显然是位于第一梯队，美国可以无条件支持以色列，但是对于乌克兰，美国却没有多大的热情。从俄乌冲突爆发以来，美国就多次重申，美国不会出兵介入俄乌冲突，如今的美国也是如此，虽然美国还是在向乌克兰提供武器弹药，但是美国却不会亲自下场，因此美国对于伊朗的轰炸，对于俄罗斯没有半点触动作用。\n\n俄罗斯在6月29日再次发动了对于乌克兰的空袭行动，期间动用了477架无人机和60枚巡航导弹，对于乌克兰众多的地区发动了精确打击。利用无人机和巡航导弹的组合，是俄罗斯惯用的打击手段，由于乌克兰已经没有像样的防空系统，为此在反制俄罗斯空袭的时候，已经需要通过战斗机来进行。乌克兰基辅当局宣称击落了俄罗斯249架无人机，另外还有266架无人机因为电子干扰而坠毁。从乌克兰公布的数据来看，乌克兰再次取得了胜利，不过乌克兰同时宣布有F-16MLU战斗机在反击中坠毁，并且还有飞行员的遇难。\n\n从公开的信息来看，乌克兰空军已经有4架F-16MLU战斗机在作战中被摧毁，并且有2架是因为和无人机的作战而损失。乌克兰空军使用F-16MLU战斗机对付无人机，实际上无人机是按照既定的程序作战，本身没有传感器感知周边的动态，因此不会对迫近的战斗机作出任何的反应，但是在乌克兰使用战斗机拦截的时候，俄罗斯的无人机还是取得了击落2架F-16MLU战斗机的记录，显然如今西方的战斗机神话是再次破灭。\n\n乌克兰空军装备F-16MLU战斗机之后，乌克兰基辅当局是非常的兴奋，但是如今看来，F-16MLU战斗机的作用有限，仅仅是作为反击俄罗斯无人机的工具而已，并且还有2架打不过无人机而坠毁，因此也是莫大的讽刺。西方试图通过军援乌克兰F-16MLU战斗机来改变战场的态势，然而西方是想多了，乌克兰空军利用F-16MLU战斗机，并没有让乌克兰从被动变为主动，反而是成为了西方武器的照妖镜。\n\n作品声明：内容取材于网络 ",
                "comments": [
                    "无名喽啰 ：自己发明的新闻有意思吗\n今天16:05"
                ]
            }
        },
        "70": {
            "index": 69,
            "data": {
                "content": "今天是六月三十号，是农历六月初六，标志着半年已经过去了，标志着一个六六大顺的好日子！今年上半年极不平常，俄乌冲突仍在持续，乌克兰节节败退；以色列还在加害加沙，导致五百多名难民无辜死亡；伊以战争惨烈，双方损失惨重，虽然暂时停火，但相当脆弱；美国关税战搞乱了世界经济、美国驱逐非法移民搞得怨声载道；印巴冲突虽然短暂，印度折损了六架战机；印度空难震惊世界，波音股市暴跌。但愿下半年能吉祥如意，让世界祥和安定些！ ",
                "comments": [
                    "闻香识咖啡123\n：说得很不错，但愿如此\n今天15:30"
                ]
            }
        },
        "71": {
            "index": 70,
            "data": {
                "content": "朝鲜举行欢迎汇演，迎接俄罗斯文化部长来访。汇演中展示了朝鲜军队在俄乌战场与俄军并肩作战的照片。",
                "comments": [
                    "尼各迪姆 ：一个部长就这么大场面\n今天15:23"
                ]
            }
        },
        "72": {
            "index": 71,
            "data": {
                "content": "#俄乌冲突#俄罗斯对乌发动最大规模空袭！477-249-226=2，就成功两架吗？俄罗斯就这战斗力？\n\n报道援引乌克兰空军消息称，俄罗斯共向乌克兰发射537件空袭武器，包括477架无人机和“诱饵”无人机以及60枚导弹。其中，249架被乌军击落，226架可能因受到电子干扰而失效。",
                "comments": []
            }
        },
        "73": {
            "index": 72,
            "data": {
                "content": "乌克兰和欧洲委员会签署协议，成立俄乌冲突特别法庭，对侵略罪行进行审判，在特朗普逐渐退出国际刑事犯罪调查情况下，欧洲和乌克兰却并没有放松这个工作，现在主要做的就是收集保留相关证据，以保障日后司法程序的顺利进行，这次战争给乌克兰和欧洲带来巨大灾难，这个事实不能被蒙混过关，这同经济制裁一样，就算没有特朗普支持，也要坚持下去！ ",
                "comments": [
                    "神印克星艾萨克 ：早日把大递和他的马仔送上绞刑架\n5\n06月28日 11:02",
                    "闽南疆 ：必须追究侵略者的责任。\n06月29日 16:37",
                    "天下大路行 ：转发微博\n06月28日 11:13"
                ]
            }
        },
        "74": {
            "index": 73,
            "data": {
                "content": "俄乌战场，以为逃出生天的三名俄军士兵，最后还是被无人机攻击了…… LYouTube全球精选的微博视频",
                "comments": [
                    "Alsace-Zhang ：为什么我国不给双方卖武器呢？赚钱，还能检验成功，还能积累经验，研发新产品。\n今天16:02",
                    "tallnut\n：舒服，炸死这些俄国畜生\n3\n今天18:24",
                    "yzhn301\n：这标题整个一小作文\n2\n今天14:35",
                    "来自你_\n：科技发达以后，哪里都不安全\n今天18:50",
                    "九黎水青\n：两个20世纪的发达国家，怎么就打起来了死伤了这么多年轻人呢？\n今天14:10",
                    "有理想的大米DM\n：战争是残酷的\n1\n今天18:53",
                    "chIoXXA ：这在多高的地方，为什么他们完全看不到\n今天17:12",
                    "-柳絮湾- ：右边那个运气好也得重伤\n今天20:03",
                    "海淀区过客包子 ：\n今天19:42"
                ]
            }
        },
        "75": {
            "index": 74,
            "data": {
                "content": "#俄乌冲突#\n哈萨克斯坦总统：“最好不要拥有核武器，应专注于经济和全球和谐。”\n普京回应：\n“萨达姆・侯赛因也曾这么想。”\n\nPS：在当今世界，核武器不是威胁…… 它们是国家主权与安全的唯一保障。\n对此不赞同者，可以去问问伊拉克。问问利比亚。\n\n#热点现场# L地球镜头A的微博视频",
                "comments": [
                    "卖牛肉干的掌柜 ：如今全球大概还算和谐的原因正是因为有核武器。和谐的另一个原因有正是只有寥寥几国拥有。\n8\n今天14:28",
                    "Jaffa-haifa ：一个在微博最常见的抖机灵类型人\n8\n今天14:17",
                    "孤独勇行 ：也分地方吧！在中国周边就不需要拥有核武器！在美国旁边，欧洲旁边，小以旁边，印度旁边必须得有\n2\n今天14:29",
                    "碧鸥哥 ：所以现在还是一个摇摆不定的国家\n1\n今天15:24",
                    "弘武中正 ：博主还嫌周边核武器国家少吗\n1\n今天15:33",
                    "超人卡罗特\n：兔子和大毛也确实不希望老哈有核\n5\n今天14:05",
                    "赛车篮球\n：英国与哈萨克斯坦签署了军事合作计划\n1\n今天15:56",
                    "Mr-MoneyGood ：人口5000万以下的小国其实没必要拥核，哈萨克斯坦总共也没多少人。拥不拥核结果都一样，不如好好发展经济，玩好平衡术。\n1\n今天16:01",
                    "CY一山寞 ：波斯人到现在没搞出来，所以……\n1\n今天19:00"
                ]
            }
        },
        "76": {
            "index": 75,
            "data": {
                "content": "卧龙凤雏！\n据以色列媒体报道，乌克兰人利用以色列和伊朗之间为期两周的冲突，通过电话诈骗从以色列人手中骗了8000万美元。在12天的时间里，这些诈骗分子不断索要这笔钱，声称他们是以色列官方的人，要求民众捐款帮助维护铁苍穹系统以防御伊朗导弹袭击。 L孤烟暮蝉的微博视频",
                "comments": [
                    "日出湖南红胜火 ：犹太人也没亏通过俄乌战争从乌克兰拿到了大量的资源。乌克兰几乎整个国家都卖给犹太了。\n2\n06月29日 23:20",
                    "用户7621632731 ：民进党派顾问过去了吗？\n1\n今天02:07",
                    "見得太多了 ：这也行？！\n1\n06月29日 20:44",
                    "37弦 ：不可思议的磅礴剑气劈向了小夜壶，\n今天13:10",
                    "用户7337135676 ：牛啊\n今天11:57",
                    "nanyue8110096 ：乌纳就是乌纳……\n今天11:29",
                    "喜欢水是平的 ：这就对了\n今天09:06",
                    "小小吴_空丶城 ：真TMD父慈子孝\n06月29日 22:37",
                    "禚kim ：这波我站小乌的诈骗犯\n今天00:42"
                ]
            }
        },
        "77": {
            "index": 76,
            "data": {
                "content": "“不讲武德”，如厕时境挨炸！俄军一士兵蹲茅房时遭乌军无人机攻击，但该士兵奇迹般侥幸生还，还自行走出茅房窜入树林 L风清颂的微博视频",
                "comments": [
                    "北海道的纯乳手工吐司\n：这个太牛了我都在找他的碎片，结果完整的人走出来跑了\n今天13:46",
                    "玛丽莲阿姆斯特朗 ：有没可能是后面还有一个人？@洋务先驱张之洞\n今天13:55",
                    "ZfQ-HN\n：从此患上“如厕PTSD”，退伍后坚决不进厕所🚾，总是在树丛中方便\n今天14:50"
                ]
            }
        },
        "78": {
            "index": 77,
            "data": {
                "content": "还用怀疑？全世界都知道以色列缓一下等弹药，只有伊朗太单纯 L张子钿的微博视频",
                "comments": [
                    "牛哥有点忙\n：有没有可能伊朗也在筹措子弹\n今天13:59",
                    "胡箩卜4_195 ：伊朗已经麻醉了\n41分钟前"
                ]
            }
        },
        "79": {
            "index": 78,
            "data": {
                "content": "俄军再次空袭乌克兰全境！泽连斯基紧急呼吁欧美加强援助！欧美库存也即将耗尽？近期优势慢慢的被俄罗斯占据，乌克兰真的快撑不住了吗？只能搞搞背后偷袭了！#热搜知识局##微博新知# L佛罗里达乡下的张胖子的微博视频",
                "comments": [
                    "濤起濤落依舊 ：抵抗侵略者，怎么做都不为过\n今天14:42"
                ]
            }
        },
        "80": {
            "index": 79,
            "data": {
                "content": "俄罗斯发动最大规模袭击乌克兰，此次使用500多架无人机和60枚导弹空袭！#乌称俄一夜间对其发动最大规模空袭##俄乌冲突# L半只狐貍的微博视频",
                "comments": []
            }
        },
        "81": {
            "index": 80,
            "data": {
                "content": "喜欢的拿走。\n南顿涅茨克方向最新的态势及双方兵力部署情况，以及乌军的防御阵地布置点。\n\n其实说实话，对于什么部队守在哪里，对我们来讲没有多大的意义。因为兵力调动是动态的，而且随时可以在进行补充。\n#俄乌局势新进展##俄乌冲突#",
                "comments": []
            }
        },
        "82": {
            "index": 81,
            "data": {
                "content": "德国总理敦促国民不要当鸵鸟，要克服与俄罗斯开战的恐惧。\n他还称，如今时不我与‌，必须尽快实施全民兵役制，武装国家。",
                "comments": [
                    "一桶浊水 ：重振纳粹德国\n19\n06月29日 12:18",
                    "zzzz1 ：怎么感觉他比德国极右翼还右翼还极端。\n6\n06月29日 15:14",
                    "十字架上的尼采 ：真男人！\n3\n06月29日 11:31",
                    "荷青Hermione ：真不要命了\n今天10:08",
                    "无影_合肥 ：想报二战之仇？\n06月29日 17:08",
                    "十丈红尘未有涯 ：看来乌克兰落幕后，德国很可能被美国推到前台\n06月29日 13:34",
                    "自由加明天 ：抓紧，时不我待\n06月29日 11:41",
                    "三囤学士\n：面对俄罗斯的步步紧逼，爱好和平的德国也不得不拿起了武器！\n2\n06月29日 16:32",
                    "飞飞王哥 ：新纳粹\n3\n06月29日 14:22"
                ]
            }
        },
        "83": {
            "index": 82,
            "data": {
                "content": "#俄乌局势新进展#\nsuriyak更新6.28俄乌局势，乌苏应该是含泪更新\n1、红利曼：乌克兰军队重新进入里德科杜布，并夺回了卡尔皮夫卡以东的部分阵地。另一方面，俄军攻占了泽列纳多利纳东郊，并在新米哈伊利夫卡以西建立了新的阵地。\n2、恰索夫亚尔：在乌克兰军队撤退至运河另一侧后，俄军成功占领了格里霍里夫卡西北的大片地区。此外，俄军还完全夺取了北区粘土采石场，由此得以向迈斯克发起进攻。\n3、新经济镇：俄军在科普特耶夫以北、舍甫琴科佩尔舍西南取得了重大进展，还沿H-32公路在默恩取得了进展，侦察小组抵达了拉津和尼古拉耶夫卡郊区。此外，俄军还控制了米罗柳比夫卡西南和格罗季夫卡西北的战壕。\n4、大诺沃西尔卡：俄军沿沃夫恰河取得了长足进展。攻占雅尔塔后，占领了齐尔卡，并将乌克兰军队从莫克里亚利河东岸赶走。在北部，俄军从雅尔塔渡过沃夫恰河，并与泽列尼库特的俄军汇合，控制了新乌克兰卡和达克尼，这是俄军占领的第聂伯罗彼得罗夫斯克州第一个村庄。此外，俄军继续向北推进，削弱了霍里克霍夫以南乌克兰军队的存在，并向费多里夫卡西北推进。\n#俄罗斯对乌全境实施打击##中方坚决反对北约借口中国东进亚太# ",
                "comments": [
                    "邕宁区吴彦祖 ：感觉我乌要崩了。\n1\n06月29日 23:49",
                    "盒子精gojira ：波克罗夫斯克这回恐怕真的没法守了，新经济村虽然就是个小村子，但却是季镇最坚实的屏障，季镇又与波克罗夫斯克唇齿相依，唇亡齿寒。\n3\n06月29日 23:54",
                    "消灭耗材 ：这些要塞大城市（红军城，顿河君士坦丁罗夫卡，斯拉维扬斯克，克拉托马斯克）有一个守不住，乌军在乌东顿巴斯就要崩溃…\n今天07:24",
                    "夏阳信很确信 ：终于舍得划新乌克兰卡了\n今天01:20",
                    "石炭纪考拉\n：今年能把红军城或顿河畔君士坦丁打下其中之一就算完美收官了\n今天18:52",
                    "冷檬女神林雅婷 ：没办法，齐尔卡有视频证据，新乌克兰卡和达赫内大部分信源承认，牢苏再嘴硬也得认\n06月29日 23:46"
                ]
            }
        },
        "84": {
            "index": 83,
            "data": {
                "content": "#乌克兰将退出渥太华禁雷公约#要是乌克兰真退出《渥太华禁雷公约》，俄乌战场上估计得有大变化：\n\n先说打仗策略这块儿。没了公约限制，乌克兰就能随便用地雷了。以后在前线，乌军肯定咔咔布雷，像路口、俄军进攻的必经之路，都会埋上地雷。这样一来，俄军想往前冲就难多了，一不小心就踩雷，推进速度肯定被拖慢。而且乌军还能用地雷骚扰俄军运物资的路线，让俄军后勤吃紧，等于多了个克敌的“狠招”。\n\n再说兵力安排。乌军肯定会把地雷当成宝贝，在自己防线周围、跟俄军对峙的地方，疯狂埋雷。俄军没办法，只能派不少人、开着扫雷车去排雷，这多耽误事儿啊！这么一来，俄军在其他地方的兵力就会受影响。乌军就能趁机调整人手，把兵力集中到更关键的地方，说不定还能找机会反攻。\n\n战场气氛也得跟着变。俄罗斯肯定不会坐视不管，乌克兰退约这事儿，在俄罗斯眼里就是挑衅。俄罗斯大概率会加大火力，更狠地打击乌军，到时候战场局势会比现在还紧张，双方打得更凶，战火可能烧得更旺。\n\n还有武器支援这块儿。以前因为公约，其他国家想给乌克兰地雷都不敢给。乌克兰退约之后，那些同样打算退约的国家，比如波兰，可能就会给乌克兰送地雷，或者教他们造地雷。一旦乌克兰有了更多地雷，武器供应就变了，说不定还会引发俄罗斯和这些国家之间的新矛盾。 ",
                "comments": [
                    "马妍\n：好家伙，退了估计也改变不了局势\n今天14:18",
                    "银翼战影莫天雨 ：再打下去乌克兰估计就变成内陆国了\n今天18:45",
                    "舵手无畏\n：这就是说美国可以给他地雷了\n1\n今天14:08",
                    "海棠才谢别来无恙ido\n：\n今天18:46",
                    "三叔的装备空间\n：就这也改不了大局。\n今天16:38",
                    "一心向善69 ：乌克兰退约后，要是波兰等国给它提供地雷，俄罗斯会不会认为这是对自己的直接威胁\n今天16:43",
                    "壁花少女- ：持续关注吧\n今天14:15",
                    "彼得堡的肥天鹅\n：退不退出也不影响乌贼对平民目标布蝴蝶雷。\n今天14:43"
                ]
            }
        },
        "85": {
            "index": 84,
            "data": {
                "content": "#俄乌局势新进展# 我军已成功将敌军从乌克兰第聂伯罗彼得罗夫斯克州的首个居民点——达奇诺耶村（Дачное）击退。\n达奇诺耶村地处第聂伯罗彼得罗夫斯克州与顿涅茨克人民共和国的交界地带。据该机构进一步说明，在达奇诺耶村周边、位于顿涅茨克人民共和国境内的区域，有新乌克兰卡村（Новоукраинка）、雅尔塔村（Ялта）以及扎波罗热村（Запорожье），这些村庄此前均已被俄军从乌军手中解放出来。\n罗戈夫强调：“我方部队在该方向持续推进，现已成功将敌方从达奇诺耶村击退。这是第聂伯罗彼得罗夫斯克州首个被击退敌方势力的居民点。”#俄乌冲突# ",
                "comments": []
            }
        },
        "86": {
            "index": 85,
            "data": {
                "content": "#凤凰卫视记者卢宇光在俄库尔斯克州前线报道时受伤#\n据卢某称，当时记者们正在当地人的家门外与他们交谈，一架“第一人称主视角（FPV）”的无人机袭击了他们。“我们正在录制一段单口对话，这时一架FPV无人机飞过。事情就是这样。”\n这段属于当事人自述的被“攻击”过程。\n这段文字，详细说了：一架FPV无人机飞过。\n根本就没有这架无人机属于任何国家的证据。\n一架飞过去的无人机，为什么就一定是乌军的呢？\n按照目前碎片的资料，采访地方位于距离边境线30余公里的地方，假如这是乌军的无人机，这个航程的无人机，就不是小型的反单兵的无人机了，这类无人机对单兵发起攻击，不得碎成碎片呀。\n并且文字清晰描述是“无人机飞过”，也就是卢某自认，无人机只是飞过，并没有对其攻击的过程。按其尿性，哈哈，想到了之前的梗。 ",
                "comments": [
                    "东川江之鱼 ：啥尿\n2\n今天07:23",
                    "用户5251722686 ：飞过就这样缠头了\n2\n今天07:27"
                ]
            }
        },
        "87": {
            "index": 86,
            "data": {
                "content": "托列茨克市郊防御战#💥💥💥##俄乌战争# L祝您诸事皆顺的微博视频",
                "comments": [
                    "中原发展姬威锋和姬威风 ：为乌克兰加油！\n今天14:26"
                ]
            }
        },
        "88": {
            "index": 87,
            "data": {
                "content": "【乌官员称#俄罗斯对乌发动最大规模空袭#，攻击目标覆盖乌克兰全境】据美联社报道，乌克兰空军司令部通讯部门负责人尤里·伊格纳特当地时间29日透露，俄罗斯一夜之间对乌克兰发动自俄乌冲突爆发以来的“最大规模空袭”，轰炸行动不断升级。\n\n报道援引乌克兰空军消息称，俄罗斯共向乌克兰发射537件空袭武器，包括477架无人机和“诱饵”无人机以及60枚导弹。其中，249架被乌军击落，226架可能因受到电子干扰而失效。\n\n报道说，伊格纳特称，考虑到无人机和各种导弹，此次袭击是对乌克兰发动的“最大规模空袭”，攻击目标覆盖乌克兰全境，包括远离前线的乌克兰西部。报道补充说，乌方任命的赫尔松州军事行政长官亚历山大·普罗库金称，有1人在无人机袭击中丧生。乌方任命的切尔卡瑟州军事行政长官伊戈尔·塔布列茨称，袭击造成该地6人受伤，其中包括1名儿童。\n\n此外，报道提到，波兰空军当地时间29日表示，波兰及其盟国紧急出动飞机，以确保波兰领空安全。\n\n6月29日，乌克兰空军在社交媒体发文说，当天凌晨，俄军使用约500枚（架）各型导弹和无人机对乌克兰发动大规模打击，乌空军一架F-16战机在执行任务时坠毁，机上飞行员阵亡。乌空军说，乌军利用一切手段打击俄军空袭武器，其中F-16战机发挥作用，击落数十架攻击型无人机。乌空军中校马克西姆·乌斯季缅科驾驶F-16战机先后击落七个空中目标，在执行另一次作战任务时，其战机受损后开始下坠。飞行员试图将战机驶离居民区导致来不及弹射，最终“在战机上阵亡”。（环球时报） ",
                "comments": [
                    "霖稀穆水\n：\n今天05:12",
                    "阳山花非花\n：鹅匪居然一下充满匪力祸害邻居了。\n06月29日 18:45"
                ]
            }
        },
        "89": {
            "index": 88,
            "data": {
                "content": "#热点观点##特朗普称考虑再轰炸伊朗##热点现场#脑袋瓜拎不清。第一，俄乌战争问题总是把国家之间的冲突和利益与个人关系扯在一起。除非有把柄在别人手里，谁特么脑袋瓜正常会因为跟你个人关系好而在重大利益问题上让步？普京让步了吗？第二，战争是你说打就打的？开打了就要把对方打服，半途而废又说不行就再打，这不是扯蛋吗？！过了时间窗口，失去突然性，还打个寂寞！ L金华磊哥的微博视频 ",
                "comments": [
                    "三囤学士\n：看样子，可能是没炸成功。\n06月28日 21:25",
                    "冯克力 ：要么不打，打则形同儿戏\n06月28日 11:42",
                    "fszy远方 ：要说这小子不是有精神病，打死我都不信。\n3\n06月28日 09:19",
                    "手机用户3261973120 ：川普智商有问题，三观也有问题\n2\n06月28日 09:19",
                    "卢凤忠 ：憨坏层的杰出代表。当然，奸坏层也不是东西。\n06月28日 11:00",
                    "榆树之风 ：保持对伊威慑力，伊现在只要保持地位，挨打己不是事儿\n06月28日 09:46",
                    "用户6585115336 ：直觉冠全球\n06月28日 11:02",
                    "超级英雄yy ：老年痴呆\n1\n06月28日 09:43"
                ]
            }
        },
        "90": {
            "index": 89,
            "data": {
                "content": "#乌军称乌一战机坠毁飞行员身亡#\n【俄 A-50 预警机为导弹指引目标：F-16 战机与飞行员被击落细节披露】\n\n关于乌军又一架美制 F-16 战机被摧毁的事件，部分细节逐步公开，其中包括与战机一同丧生的乌克兰飞行员相关信息。\n\n值得一提的是，这是乌克兰官方公开承认被摧毁的第4架F-16战机。\n\n死者为 32 岁的乌克兰空军中校马克西姆・乌斯季缅科。据悉，他与另一名乌军飞行员安德烈・皮利绍夫（呼号 “尤瑟”）是赴美培训驾驶F-16战机的同期学员 。官方称皮利绍夫于 2023 年 8 月 25 日在日托米尔州上空因两架 L-39 教练机相撞身亡。\n\n消息显示，乌斯季缅科驾驶的 F-16 战机在切尔尼戈夫州上空被击落，且有信息表明，俄 A-50 预警机为俄军导弹提供了目标指引。目前尚未明确 F-16 是被地面防空系统击落，还是被俄空天军战机发射的空空导弹（R-37）摧毁，但有数据显示，这架美制战机当时正被乌军指挥部派往执行 “猎杀” 俄军战机的任务。\n\n这位一级飞行员在被导弹击中后当场身亡，据最新消息，他未来得及尝试弹射，在飞行中连同飞机一起被打成了火球。F-16 残骸最终坠落在切尔尼戈夫以东地区。\n\n更讽刺的是，乌克兰媒体又吃人血馒头，搞舆论“造英雄”那一套，称乌斯季缅科中校临死前把飞机驶离居民区，还说击落了一堆“山竹葵”无人机（伊朗小摩托）……只可惜他不知道自己居然死得这么“英勇”。\n#热点观点##俄乌冲突# ",
                "comments": [
                    "风之子20220705 ：乌军飞机从哪儿起飞的？这个不难侦查到，怎么不炸机场呢？\n2\n今天00:31",
                    "马妍\n：猎杀不行反被猎\n1\n今天10:44",
                    "舵手无畏\n：F16的神话被打击了\n今天14:13",
                    "三叔的装备空间\n：规模不足，F-16老爷机只是撑场面的。\n2\n今天10:42",
                    "肖童是昵称 ：又一款灭俄神器灰飞烟灭，话说最近网络上的乌粉少了很多，看来真断粮了。\n2\n今天12:07",
                    "大事研究研究\n：乌军还有多少架F-16战机？\n今天13:30",
                    "njddyd ： 不是说A-50都给打完了吗？\n30分钟前",
                    "银翼战影莫天雨 ：飞行员比飞机宝贵\n今天18:37",
                    "大大大的大2 ：F16灭俄又失败一次，话说这么长时间了灭俄神器该更新了吧，下一款什么时候来呢？我都替乌粉们等不及了\n今天13:33"
                ]
            }
        },
        "91": {
            "index": 90,
            "data": {
                "content": "#俄乌局势新进展#\n出院了。\n#凤凰卫视记者卢宇光在俄库尔斯克州前线报道时受伤#\n这个身份复杂的某记者，这身装扮，怎么看都很像是一个奔赴前线的俄军军人。\n确实是太投入了，连身份都让人弄不明白了。\n\n私自前往前线进行采访，这个是俄罗斯官方的定义。\n至于声称被“乌克兰”无人机攻击，除了夹头的好基友“缠头”的素颜照和口头上的举证外，没有看到其它的相关的证据。\n按照缠头过往为了流量，有着造假的前科，这次也令人生疑了。\n\n综合目前的资料，几点吧。\n一个就是缠头的肯定是自己独自前往采访，这些地方是交战区吧；\n第二个就是不公布采访中断的视频。带着摄制师的视频记者，没有第一时间把被正在采访中，被无人机追杀的过程记录下来，这点与常理不符。\n被无人机追杀，造成受伤的场面，比起送上救护车，然后缠头的画面，新闻感觉要震撼很多。毕竟这个缠头的起因，到底是被夹了头，还是喝醉酒摔的，还是争风吃醋被酒瓶砸破了脑袋，确实难以论证；\n第三个就是某记者，这身装扮，我是分不清到底是俄军军人还是什么记者。分得清的可以就这视频解读一下。\n第四点，对于63岁的某记者，又不是什么鑫家的特种兵，声称可以在乌克兰的无人机的猎杀下，仅破了点头皮。这是对伤亡于乌军无人机之下的俄军军人的“侮辱”吧？无人机之下，可以如此结局的，稀少。被无人机炸弹炸伤，去捡几片弹片来证明一下，这样可信度不是高一点吗？\n这次是不是和上次一样，这次吓得踉踉跄跄，然后给摔了一觉或者被门夹了一下头？上次吓得流的不是血。\n\n前线采访，确实是一个危险的活。\n战地记者，是一份不容易的工作。\n没有新奇的内容，不出格，慢慢流量就消失了。\n\n对于已经想好了说辞的凤某台，反正都是记者自己的行为，造假也是个人行为，至于底线，呵呵。 LZ俊东的微博视频 ",
                "comments": [
                    "铁翼追风 ：凤凰卫视已转型成诈骗集团 #凤凰卫视诈骗#\n26\n06月29日 16:32",
                    "压瓷冒尖 ：宣传干事和记者云泥之别\n3\n今天10:27",
                    "远方箭穿 ：“割”命尚未成功，乌军“扔”需努力\n3\n今天09:04",
                    "初五06423289 ：和电视剧里的日本人很像\n今天12:49",
                    "用户5251722686 ：真被无人机攻击了？\n1\n今天07:30",
                    "宝饰雨\n：凤凰卫视集团就是作秀高手，#凤凰卫视诈骗# #凤凰网诈骗# 诈骗百亿11年，还在作秀欺骗网民！\n9\n06月29日 19:46",
                    "忆念常宁 ：一个诈骗媒体，#凤凰卫视诈骗# #凤凰网诈骗# 造假是其发财密诀！\n8\n06月29日 19:42"
                ]
            }
        },
        "92": {
            "index": 91,
            "data": {
                "content": "#俄乌冲突#\n俄第247空突团向扎波罗热方向推进，在靠近卡缅斯克地区的扬切克拉克河，占领了新的阵地。该团士兵在卡缅斯克的城市路牌上升起俄国旗。\n图片为被247团击毙的乌军士兵\n\n#热点现场#",
                "comments": [
                    "Funnyshut ：看头盔有点像精锐\n1\n今天08:23",
                    "围脖一锅出\n：呕吼\n今天04:22"
                ]
            }
        },
        "93": {
            "index": 92,
            "data": {
                "content": "#普京称俄一直被北约欺骗#【普京：俄一直被北约欺骗 如何看待此时普京的发声？】#国际热点你评我也评##北约峰会# LCCTV4的微博视频",
                "comments": []
            }
        },
        "94": {
            "index": 93,
            "data": {
                "content": "特朗普呼吁对俄罗斯实施制裁。。。\n\n#俄乌战争# #伊以冲突# #美国#",
                "comments": [
                    "心静则风止2025 ：说实话，如果真实施了严厉制裁，我会有点佩服他\n24\n今天00:13",
                    "摸出四文大钱\n：看评论区，有点诧异！\n3\n今天14:46",
                    "7万小时17年交易者2\n：利用俄罗斯解决完伊朗后，川普果然开始过河拆桥了。\n11\n今天00:13",
                    "一品白牙\n：这才像个负责任大国的样子乌克兰超话 #俄乌战争#\n4\n今天09:06",
                    "言真钦\n：→_→//@一品白牙:这才像个负责任大国的样子乌克兰超话 #俄乌战争#\n1\n今天09:48",
                    "桥北路零号\n：转发微博\n1\n今天08:48",
                    "芳草碧连天之八\n：转发微博\n1\n今天07:48",
                    "王春生律师\n：转发微博\n1\n今天07:01",
                    "天空之鱼9 ：不信！\n3\n今天05:38"
                ]
            }
        },
        "95": {
            "index": 94,
            "data": {
                "content": "俄军在波克罗夫斯克方向拖回一辆缴获的M2A2“布雷德利”。#烽火问鼎计划##俄乌局势# L近卫T-34的微博视频",
                "comments": []
            }
        },
        "96": {
            "index": 95,
            "data": {
                "content": "#俄乌局势新进展##俄乌冲突# 扎波罗热方向，俄罗斯联邦武装力量已越过扎波罗热州的卡缅斯克市扬切克拉河并在对岸建立阵地\n\n该消息得到了多方及乌方资源的确认。真实有效！",
                "comments": [
                    "亚平宁王子066 ：UP主，这边会是主攻方向，还是只是牵制？\n今天16:14",
                    "睡不醒的蛙哥 ：终于过河了呀，扎波罗热全境拿下！\n今天12:43",
                    "冬日放映员 ：终于过河了，又一个耐打王被灭了。\n1\n今天13:13"
                ]
            }
        },
        "97": {
            "index": 96,
            "data": {
                "content": "#俄罗斯对乌克兰多地实施大规模袭击# 俄罗斯袭击了乌克兰西部利沃夫 L寰亚SYHP的微博视频",
                "comments": [
                    "大大的笨蛋啊啊 ：没事，乌克兰全部拦截了，宇宙第一防空能力，完全不惧俄罗斯的打击\n10\n今天07:53",
                    "Caveira_BOPE ：雨伞哥无了？\n3\n今天11:24",
                    "小贝壳梦想 ：波兰提出最强烈抗议。\n今天08:08",
                    "新时代特色墙角搬砖猫 ：小泽，快去叫爸爸\n2\n今天09:32",
                    "麦角六\n：这下严重了\n1\n今天09:10",
                    "川下分析网 ：这就对了，不炸完就有战争潜力，必须全部炸了！\n1\n今天08:57",
                    "干吃不长肉的阿荠\n：浓烟滚滚\n今天07:52",
                    "左右golf ：以前看过一个惊悚片，沃伦，就是讲利沃夫这个地方发生的波兰人与乌克兰人相爱相杀的悲剧故事\n31分钟前",
                    "淡淡暖阳 ：懂王呢，多少个24小时过去了。\n今天11:06"
                ]
            }
        },
        "98": {
            "index": 97,
            "data": {
                "content": "拉平，你在哪？\n#俄乌局势新进展##俄罗斯对乌全境实施打击##中方坚决反对北约借口中国东进亚太#",
                "comments": [
                    "巨巨巨帝 ：明年能拿下红军村和君堡就谢天谢地咯\n3\n今天01:39",
                    "小f同学要加油\n：斯拉夫杨斯克我乌顿巴斯首府\n2\n今天00:46",
                    "24岁是白学家 ：蜗牛柯基线2.0\n6\n今天07:28",
                    "一生强国 ：阿夫杰耶夫卡方向进展最大。\n今天06:39",
                    "海中石林\n：先打红军村，再打顿城，然后包围斯拉夫扬斯克和克拉马托尔斯克\n3\n今天07:50",
                    "守护者马修斯_qvr ：恰索夫亚尔和捷尔任斯克先彻底拿下再想拉平吧，差着老早呢\n3\n今天05:21",
                    "XiChen二号机 ：新蜗牛柯基线\n2\n今天02:43"
                ]
            }
        },
        "99": {
            "index": 98,
            "data": {
                "content": "战争爆发72小时内，散户卖出股票的概率比平时高出47% ，源于恐慌情绪主导。但机构却在趁机买入，如2022年俄乌冲突期间，外资三天净买入A股300亿，这表明机构凭借专业分析和强大资金实力，能够逆向操作把握机会，而散户往往被情绪左右。",
                "comments": []
            }
        },
        "100": {
            "index": 99,
            "data": {
                "content": "和CEO聊了聊中美贸易谈判，我看不要抱太多的期望，回到从前，那是永远不可能了。\n\n看这个世界，说俄乌冲突，要停战，停战了吗？加沙要停火，停火了吗？以伊的冲突，没准哪天又要打起来的。\n\n中国和美国，中国有制造能力，有市场，这就是底气，现在还有稀土这个抓手，以前对于稀土认识不足，没有下功夫管，现在开始管了，要管理就要做细数据系统，形成管理办法，民用可以出口一部分，军用当然不能随意出口。以中国的管理，只要做这个管理，就要做细，做扎实，不可能对付，否则有哪一天问责，你怎么管理的，这件事不是丢官，是要进监狱的。大家还记得半导体大基金吗？那些没有把事做好的人，最后是什么下场？\n\n至于美国，也不能是特朗普一句话，就取消限制，共和党接受，民主党也不会接受，而且美国就是两党就是你要往边走，他就要往那边走，难道美国对中国不制裁了，什么都放开了，那是不可能的。\n\n所以最后的结果，一定会和俄乌冲突一样，说要结束，其实根本不可能结束，最后一直这么拖下去。\n\n中美贸易，中美科技战，一定要打下去，想清楚这件事，就别作他想，该干什么，就干什么，回到从前那是不可能的，别指望了。 ",
                "comments": [
                    "老新大叔\n：CEO跟您抬杠吗？\n7\n今天12:24",
                    "木棉china ：一定不要抱有任何一丝一毫的幻想，唯有奋斗，唯有战斗\n22\n今天12:17",
                    "行者孙21341 ：稀土要投降\n今天12:12",
                    "千乘万户 ：中美贸易战、科技战，一定会继续打下去。想回到以前，那是不可能的\n7\n今天12:14",
                    "李实Sebastian\n：坚持到美国解体自然就好啦\n1\n今天15:26",
                    "财根谭天 ：哪天中国全方位遥遥领先了，就不打了\n1\n今天12:10",
                    "竹之尘 ：即决胜负，也定生死！\n6\n今天12:11",
                    "晨诺的记忆 ：有点悲观，看霉欧那种德性，不把它们揍服，它们讨饭都会觉得自己是老爷，兔子得供着它们。跟它们讲理是讲不清的\n2\n今天18:52"
                ]
            }
        },
        "101": {
            "index": 100,
            "data": {
                "content": "乌克兰已经成功遏制了敌人在苏梅和哈尔科夫地区的推进，从五月份的日均十四平方公里，到现在的停滞状态，从而转向顿涅斯克方向，集结重兵，企图突破，自从特朗普二进宫后，敌人的攻势增加了几倍，这等于是狠狠打了特朗普的耳光，所幸乌克兰有着坚强的意志，面对俄乌冲突前后夹击没有退缩慌乱，一步步审时度势，泽连斯基也采取灵活措施，稳住阵脚，最主要有欧洲的支持，这场战争重塑了世界格局！ ",
                "comments": [
                    "汪亚民\n：是时候停下来了！\n今天17:02",
                    "再爱一次2020 ：转发微博\n今天12:03",
                    "咪哆萝 ：怎么老实遏制，不应该是收复吗？\n2\n今天16:26",
                    "北极之弧 ：还没打到莫斯科吗？\n8分钟前",
                    "自由流浪者009 ：天天在退乌克兰危险了\n今天12:40"
                ]
            }
        },
        "102": {
            "index": 101,
            "data": {
                "content": "#俄乌冲突# 2025年6月，俄军在库尔斯克州达里诺缴获了被乌军遗弃的豹2A6坦克。",
                "comments": []
            }
        }
    }
}