{"_default": {"1": {"index": 0, "data": {"content": "环保、LGBTQ、女权，这些议题在舆论场上之所以长盛不衰，很大程度上是因为它们形成了一种“永远无法彻底解决”的议题，即设定一个宏大但遥不可及的目标，便可不断维系流量关注与社会动员。\n\n然而这些议题都被限制在自由主义的结构之中，从而无法实质挑战资本主义。环保不能挑战“消费主义与增长逻辑”，女权不能质疑“雇佣劳动制度”，LGBTQ不能撼动“核心家庭结构与个体主义价值”。\n\n在当代西方社会中，它们都没有要求颠覆现有社会生产方式和组织逻辑，它们是在承认并接受既有制度的前提下，“希望分到更多蛋糕”或“获得更多尊重”。\n\n自由主义体制不怕冲突，反而需要可控的冲突来维持合法性，而这些议题恰好可以制造持续的社会辩论，从而转移对更深层次问题如贫富差距、劳动剥削的关注。激发中产阶级的政治参与热情，让他们感觉“在推动社会进步”。为政治精英提供道德话语权，通过“站队”来彰显进步姿态。\n\n换句话说，这些议题不仅“永远无法彻底解决”，而且也不被允许被解决，因为它们已经变成自由主义治理的一部分机制。\n\n在美剧《The Politician》中详尽的讽刺了白左青年精英的虚伪。剧中 Payton及其竞选团队将包括非裔、非二元性别、残障人士等边缘群体纳入竞选“构图”，但不是因为他们的主张值得被倾听，而是因为这些身份能带来“光环效应”。这种身份政治景观化的现象，在现实中的常春藤校园与民主党精英圈亦常见。\n\n理解了这一点也就不难理解互联网上对蒋女士演讲的本能排斥。 ", "comments": ["WinstonXX ：那可咋解决呢，好像永远了解决不了了\n06月04日 21:40", "RebeccaZ叫我R就好\n：你看你不光人帅 价值观更闪亮 你这个心腹大患\n06月05日 00:07", "考古学渣\n：学人老师深刻\n06月04日 21:41", "Evanlerr_小篮球版\n：会云多云\n06月05日 08:57", "游鱼得水湖 ：红配绿的封面好抢眼\n06月04日 21:42", "葱香拌面 ：中肯\n06月04日 21:18"]}}, "2": {"index": 1, "data": {"content": "“人都过不好，为什么要保护动物？”随着全球经济遇冷，反环保主义的声音愈演愈烈。\n为了给生态环保工作正名，B站UP主、科普作家@花落成蚀 用三年时间跑遍大半个中国，了解到#四川绵阳老猎人变身巡护员#的一线故事，也感叹于生态行业应届生与岗位倒挂的困境。\n#专家说中国生态保护方法论值得世界学习# “一千个目的地需要一千条道途。”在花蚀看来，不同的环境，孕育了不同的生态保护策略。在中国，特殊的“环境压力”让中国的生态保护工作者积累了更多平衡人和自然关系的生态保护方法论，它们也是值得向世界推广的“中国经验”。#珍稀请珍惜# L凤凰网公益的微博视频 ", "comments": ["花落成蚀\n：其实受采访的时候，我说的是：中国生态保护常受两边责难。一边的说做得不够，中国人只会破坏没有保护；另一边就是说“人都活不好还保护什么动物”。这两年经济变差，责难的声音更多了。相对来说，后一种责难更值得回应。\n10\n04月08日 11:14", "重庆蓝色天使小荣 ：（感同身受）\n04月09日 22:17"]}}, "3": {"index": 2, "data": {"content": "很多人可能对目前欧美的政治正确诸神之战缺乏一个直观认知\n这么说吧，这两天伦敦的LGBT游行花车被人截停了，还被喷油漆\n你说谁敢太岁头上动土，阻拦版本T0选手LGBT？\n答案是——环保主义LGBT\n他们觉得你这游行花车不够环保~\n\n于是就有了环保主义LGBT大战普通LGBT的场景~\n“波特，你掌握的魔法太幼稚了” L卢诗翰的微博视频 ", "comments": ["期望事事顺意 ：真的是诸神之战，凡人远离\n985\n2023年07月02日 16:09", "Daruiss ：他们泼的这油漆，他环保吗\n476\n2023年07月02日 16:07", "果子Albert\n：环保少女估计肠子都悔青了，早知道就要以LGBT身份出道\n282\n2023年07月02日 16:20", "小小小小苏小小小 ：我怎么觉得那么搞笑呢\n160\n2023年07月02日 16:09", "狒狒的烦恼之路\n：除了正常男性，都是一等公民\n47\n2023年07月02日 19:34", "小白爱吃五花肉 ：大家都好认真啊，都是真情实感的吗，真的不是演的吗\n14\n2023年07月02日 21:15", "lim安娜 ：快点进化到大臣之女抗议然后登上太阳报三版\n8\n2023年07月02日 16:31"]}}, "4": {"index": 3, "data": {"content": "太热了！不知道西方环保主义者的家里有没有空调。", "comments": ["Amanda欣晨大海\n：意大利快放暑假了\n06月18日 13:52"]}}, "5": {"index": 4, "data": {"content": "“环保少女”格蕾塔·通贝里称，她正准备登上一艘向加沙运送人道主义援助的船只，但船只在马耳他附近的国际水域遭到无人机袭击。\n\n“环保少女”指责以色列军方发动了此次袭击。\n\n#海外新鲜事##热点现场# L爱国青年刘战神的微博视频", "comments": ["武汉的冯翔 ：greta是真正的“左派”。她的立场是纯正的西方左翼的立场：反资本主义、环保、平权。当然，环保和平权议题这些年被玩坏了。\n523\n05月06日 11:48", "南亚神牛动保之声\n：眉清目秀\n325\n05月06日 02:02", "海阔天空乂 ：跟犹鱼斗，我敬你是个爷们\n479\n05月06日 07:24", "黄庄王俊凯 ：当年我脾气太暴躁了跟她说声对不起\n329\n05月06日 02:28", "啊刃-Allen ：以色列是真下黑手……脸都不要的那种。\n117\n05月06日 07:24", "不善言辞爱国熊猫\n：你可以骂她，但是她真的在做…哪怕现在已经没有那么多西方媒体报道她了。\n188\n05月06日 10:04", "遥梦君2012 ：姐们你是真牛啤阿\n155\n05月06日 04:19", "要当水我的麻吉 ：牛逼，不管是不是真的，其实即使编造这个假消息也是比较危险的对于她。\n85\n05月06日 05:49"]}}, "6": {"index": 5, "data": {"content": "为什么环保主义的名声越来越臭？", "comments": ["陈克陈文青 ：钱给少了\n1\n06月10日 01:12"]}}, "7": {"index": 6, "data": {"content": "【画面曝光：#以军拦截并登船控制“环保少女”所乘人道主义船只#】当地时间6月9日凌晨，以色列军方在海上包围了“环保少女”格蕾塔·通贝里及其他11名活动家所乘坐前往加沙的“玛德琳”号援助船。视频显示，以军要求船上人员将手机丢入大海，并很快登上该船。目前，“玛德琳”号正在以军的控制下前往以色列。 L今日俄罗斯RT的微博视频 ", "comments": ["墨镜叔 ：犹太纳粹\n1\n06月09日 20:13", "冲冲冲ChongChong ：转发微博\n06月09日 22:14", "李铠名 ：红海。\n06月09日 18:44", "黑黑小雪人 ：还能有画面出来\n06月09日 18:01"]}}, "8": {"index": 7, "data": {"content": "前几天看到有人骂《幽灵公主》的帖子，我感觉就现在这个舆论场环境也不太意外，自然主义、环保主义在这些人眼里是最不值一提的东西，谁宣扬谁就是政治正确的白左圣母，就是收了ngo的钱。二十几年前的作品？谁管你，虽远必诛！他们觉得当下偏激的环保主义者是魔怔人，一点没意识到自己也不过是一体两面。 ", "comments": ["蘑菇怪物 ：我还见过骂《幽灵公主》是伪女/⭕的……\n12\n05月12日 21:16", "赛文的铲屎官兔姨 ：五一还去电影院里看了 原来情节都忘差不多了 里面的音乐是真好听\n05月13日 12:18", "升起随即沉默的约定_ ：魔怔了\n05月13日 09:01", "BlackYewTree-发疯版\n：现在整个互联网都很魔症\n05月13日 15:10", "Amo9s ：这也有人骂\n05月12日 21:24"]}}, "9": {"index": 8, "data": {"content": "【90后女孩，全身都是二手，还那么飒】#90后女孩坚持五年环保享乐主义#我比苏一格更早抵达采访约定的咖啡馆，在计划帮她点单时，她发来一条消息：“那边是一次性的杯子吗？我到了之后再点吧，可以用自己的杯子。”#90后女孩为环保用食品油代替卸妆油#\n约十分钟后，苏一格在对面坐下。她讲了一个故事：读大学时，有个同学好心买了咖啡送她，她诚然感动，又被好一阵困扰—那只一次性材料制成的咖啡杯，切中了她“环保强迫症”的心结。\n一次性杯子、吸管和塑料包装，甚至是纸巾和卫生巾，都在苏一格拒绝使用的物品名单之上。她不点外卖，在农场订购蔬菜，几乎从不购置崭新的衣服和家具，而是在二手市场淘货。这种生活，陪伴她已经将近七年。\n苏一格的网名叫“一个袋子”，她于5年前开始拍摄视频，分享自己环境友好且精致、有品位的生活方式—她称之为“环保享乐主义”。\n“环保”与“享乐”，这两个看似截然相反的概念主张，怎么兼容？践行环保需要像苦行僧般消灭欲望、牺牲自我吗？一个人的环保，真的有用吗？\n曾经的苏一格怀揣着这些困惑上路，后来，她在日常实践中渐渐找到了一条折中的道路，最终抵达自我愉悦和环境友好之间的平衡。这份平衡难能可贵，苏一格愿意分享给更多好奇的人。#洞见计划# O90后女孩，全身都是二手，还那么飒 ", "comments": ["剥毛豆的小馄饨 ：不利于目前提倡消费刺激的主旋律，不能效仿\n2\n05月23日 23:12", "岚瑟 ：不化妆，连环保食用油都可以省\n3\n05月23日 22:54", "Goodbye明牌珠宝 ：强迫症\n05月25日 15:27", "胖大状PPY ：转发微博\n05月24日 17:51", "floating_point ：对别人没干扰的前提下，自己能高兴就好\n05月24日 00:33"]}}, "10": {"index": 9, "data": {"content": "欧洲这些极端环保主义者，打不还手、骂不还口，但就是要阻塞交通，破坏正常社会秩序，损人不利己。本质上都是一种被洗脑的邪教组织。\n\n#热门视频# L中东总钻风的微博视频", "comments": ["六不总督 ：我不相信他们是被洗脑的，我相信他们只是拿钱工作的\n05月30日 16:51", "梦想清心 ：以后中国会和国际接轨的\n1\n05月29日 15:26", "论政不诛心 ：我要是碰到了就弄个全险的大运\n06月03日 09:22", "田辰 ：癞皮狗\n05月29日 12:31"]}}, "11": {"index": 10, "data": {"content": "这世界终于活成了我们最讨厌的样子：满嘴仁义道德的人都在偷偷数钱。\n\n哈佛女事件不过是又一根被点燃的导火索。当精英们一边高呼环保一边坐着私人飞机训话，谁还分得清他们是在拯救地球还是在表演拯救？\n\n看看那些好莱坞明星的车库吧——电动车永远停在最显眼的位置，后面藏着十辆12缸超跑。他们的环保主义就像素食主义者啃牛排，刀叉必须是纯银的。\n\n更讽刺的是这群人永远在为“底层”流泪。华尔街大佬在达沃斯论坛上忧心忡忡讨论贫富差距，散会立刻给游说团队打钱要求减税。他们的同情心比网红的脸皮还薄，滤镜一关全是算计。\n\n所以川普这种真小人反而吃香。当伪君子们还在念“政治正确”的经，老百姓早就看透了：宁可要明码标价的混蛋，也不要藏着掖着的圣人。\n\n民主党输掉大选那天，有个出租车司机说得好：“他们总提醒我警惕骗子，却忘了自己西装口袋里还揣着我的钱包。” ", "comments": []}}, "12": {"index": 11, "data": {"content": "", "comments": ["鸽子牌青花鱼罐头 ：不戴?马上反手告你qj就老实了\n04月16日 18:10", "最终还是定了 ：老子不是吃素的\n04月16日 12:42", "-InF3Rior- ：hero呢？\n04月15日 18:50", "马猴烧酒刘二改 ：素食者是不是没有吞x环节？\n1\n04月15日 19:09", "爱着祈的集哥 ：[kakao] 独身ハンターの出逢いはエルフの森で♡ [中国翻訳] [DL版]\n1\n04月16日 08:48"]}}, "13": {"index": 12, "data": {"content": "就，每次我对写书自信心不足的时候就会想，川普还写了一本他很是得意的书。\n如果言之有物的人不努力发声的话，时间就会被扯淡而有毒的废话充斥。\n我写书怎么不算一种精神环保主义（喂）", "comments": []}}, "14": {"index": 13, "data": {"content": "《鲨语者》2025年美国纪录片，本纪录片聚焦奥申·拉姆齐，讲述了这位海洋保护主义者兼社交媒体活动家如何无所畏惧的与鲨鱼共泳，完成保护鲨鱼的危险使命。夸克盘：O网页链接；中英双字，时长：01:30:20：O网页链接 码：4q2g", "comments": ["电影Movie\n：夸克盘：O网页链接\n9分钟前"]}}, "15": {"index": 14, "data": {"content": "2025年6月27日下午广东事业单位统考面试题(广州南沙)(综合岗)(回忆版)(材料结构化/10+10/有题本、纸笔/考官不读题)\n1.列夫托尔斯泰：“人生的一切变化、一切魅力、一切美都是由光明和阴影构成的。”谈谈工作中的光明与阴影？\n2.废物产艺术品大赛，要求提高环保意识，提升参与积极度。你怎么办？\n3.一个社区民生项目，有人以“影响日常生活”、存在“形式主义”反对，并形成小规模抗议行动。你该怎样处理？ ", "comments": []}}, "16": {"index": 15, "data": {"content": "万盛部门镇街一周要情（第160期）（6月23日-27日）\n\n6月23日-6月27日\n\n检查指导旅游旺季城市管理服务工作\n化工园区重大安全风险防控项目区级验收\n组织召开深入贯彻中央八项规定精神学习教育警示教育会\n......\n本期栏目\n带您关注万盛部门镇街一周要情\n\n区城市管理局党委书记、局长罗单\n检查指导旅游旺季城市管理服务工作\n6月23日，区城市管理局党委书记、局长罗单检查指导旅游旺季城市管理服务工作。\n下一步，该局将深入践行“人民城市为人民”理念，为市民游客营造美丽城市环境、温情城市服务。以城市更新、老旧小区改造为契机，实施城市“增绿添园”“增花添彩”行动，打造“一园一品”特色景观，提升城市画面感。围绕“吃住行游购娱”全链条需求，完善停车设施、环卫设施、休憩设施，提升旅程舒适感。优化管理服务，践行“721”工作法，推出文明劝导、轻微免罚等措施，城区、景区、旅游沿线等重点区域，周末及节假日夜间服务延长1小时，提升游客归属感。（区城市管理局 孙鹏）\n\n△6月24日，罗单主持召开全局深入贯彻中央八项规定精神学习教育警示教育大会。\n△6月27日，罗单主持召开重点项目建筑垃圾规范处置工作会。\n\n区应急局党委书记、局长谭彬\n组织开展化工园区重大安全风险防控项目区级验收\n6月27日，区应急管理局党委书记、局长谭彬组织开展关坝-扶欢循环经济产业园重大安全风险防控项目区级验收。\n下一步，该局将以此次验收为契机，持续跟踪园区重大安全风险项目优化提升进展，督促指导平山园区管委会等有关单位对照验收问题清单，逐项整改落实，全力补齐短板弱项。同时，结合化工园区D级创建工作，持续强化项目运营管理，充分发挥项目效能，全面提升园区安全管控水平，以高水平安全保障辖区高质量发展。（区应急管理局 何柯科）\n\n区卫生健康局党委书记、局长王维军\n组织召开深入贯彻中央八项规定精神学习教育警示教育会\n6月24日，区卫生健康局党委书记、局长王维军组织召开深入贯彻中央八项规定精神学习教育警示教育会。\n下一步，该局将把开展深入贯彻中央八项规定精神学习教育作为重要政治任务，压实党委主体责任、领导班子成员“一岗双责”，一体推进“学、查、改、立、融”各环节工作。深化警示教育，通过专题党课、廉政谈话、典型案例剖析等形式，开展常态化廉政教育，推动纪律规矩入脑入心，切实增强党员干部知敬畏、存戒惧、守底线的思想自觉。强化系统治理，推动作风建设与民生服务深度融合，聚焦卫生健康领域权力运行关键点、廉政风险高危点、群众反映集中点，靶向整治违规吃喝、违规收送礼品礼金、侵害群众利益等突出问题，纵深推进正风肃纪，维护群众健康权益和行业清风正气。（区卫生健康局 张琬玥）\n\n△6月23日，王维军带队到丛林镇卫生院调研医院搬迁投用工作，并开展安全检查。\n△6月24日，王维军主持召开卫生健康局2025年6月干部职工（扩大）会议。\n△6月27日，王维军主持召开卫生健康局第11次党委会和第8次行政办公会。\n\n平山园区党工委书记、管委会主任万春波\n主持召开平山园区党工委2025年6月理论学习中心组学习（扩大）会\n6月27日，平山园区党工委书记、管委会主任万春波主持召开平山园区党工委2025年6月理论学习中心组学习（扩大）会。\n下一步，平山园区将以此次学习教育为契机，进一步提高政治站位，系统谋划、全面发力，推动园区各项工作提质增效，再上新台阶。强化理论学习，坚持把学习习近平总书记关于加强党的作风建设的重要论述和中央八项规定及其实施细则精神贯穿学习教育全过程，持续筑牢思想根基。持续肃清流毒影响，以刀刃向内的勇气、标本兼治的决心，彻底清除政治隐患和思想杂质，营造风清气正的政治生态。树牢正确政绩观，大力发扬实事求是、求真务实作风，善于聆听企业意见建议，主动为企业减负、松绑、赋能，用心用情用力解决好企业急难愁盼的问题。主动融入 “六区一高地” 建设。聚焦产业升级，优化产业布局，强化创新引领，推动传统产业智能、绿色转型；加强区域协同，积极推进内陆无水港、高晶硅等项目，为实现地区经济发展目标贡献园区力量。（平山园区 谭斯琪）\n\n△6月23日，万春波主持召开园区党工委委员会。\n△6月24日，万春波主持召开深入贯彻中央八项规定精神学习教育警示教育会。\n△6月24日，万春波带头讲深入贯彻中央八项规定精神学习教育专题党课。\n△6月26日，万春波主持召开关坝-扶欢循环经济产业园二甲醚泄漏火灾事故应急演练。\n\n万盛街道党工委书记高立军\n主持召开万盛街道党工委理论学习中心组专题学习会\n6月25日，万盛街道党工委书记高立军主持召开万盛街道党工委理论学习中心组2025年6月专题学习会。\n下一步，万盛街道将坚持把严格执行中央八项规定及其实施细则精神作为全面从严治党的重要切入点，持续抓作风、转作风、树新风，推动万盛街道政治生态、街居干部精气神持续向好。注重原原本本学、融会贯通学、联系实际学，通过党工委委员会、理论学习中心组等学习场景，学懂悟透中央八项规定及其实施细则精神的核心要义、实践要求，结合发展所需、群众所盼、任务之急，推动学习成果转化为工作实效。街道班子成员带头开展自我检视、自我剖析，深入对照本科室岗位、本业务系统、本执法领域、本社区范围反复发生的典型问题进行查摆，剖析根源、找准症结，以问题的找准、找实、找全打牢常态化整改的基础。动真碰硬“真实改”，对照问题查摆清单，对能马上解决的问题立说立改，对短期无法销号的问题持续用力，重点加大违规吃喝行为查处力度，做到查处一个典型、解决一类问题、规范一个领域。紧密结合贯彻落实上级重大决策部署，全面加强政治监督，深入查找和整改落实“五个街区”发展目标中的作风问题，确保干部职工忠诚干净担当，推动万街建设不断开创新局面。把查处“四风”问题同深化街道发展改革、完善业务工作制度、促进基层有机治理贯通起来，把学习教育同群众身边不正之风和腐败问题集中整治结合起来，形成由风查腐、由腐纠风的工作链。（万盛街道 徐娅）\n\n△ 6月25日，高立军主持召开万盛街道2025年第14次党工委委员会。\n\n东林街道党工委书记胡小金\n讲授主题党课\n6月26日，东林街道党工委书记胡小金讲授“看百年未有之大变局，做新时代合格党员”主题党课。\n下一步，东林街道将强化政治引领，坚决贯彻执行党中央、市委、区党工委的决策部署，确保政令畅通、执行有力，持续深化理论武装，用党的创新理论统一思想、指导实践、推动工作。加强基层党组织标准化、规范化建设，提升组织力、凝聚力、战斗力，确保党的路线方针政策在“最后一公里”落地生根。践行人民至上理念，紧扣新时代人民群众对美好生活的新期待，将党课学习激发出的信念感、责任感转化为服务群众的强大动力，用党员干部“辛苦指数”换人民群众“幸福指数”，切实提升辖区居民的幸福感、获得感、安全感。（东林街道 金陈）\n\n△6月23日，胡小金到重庆市第一〇四中学与师生“同吃一餐饭”。\n△6月24日，胡小金主持召开东林街道2025年第12次党工委委员会。\n△6月25日，胡小金上门为辖区重度残疾人配送辅助器具。\n△6月27日，胡小金主持召开东林街道党工委理论学习中心组2025年第七次学习会。\n\n万东镇党委书记李斌\n主持召开深入贯彻中央八项规定精神学习教育专题党课\n近日，万东镇党委书记李斌主持召开深入贯彻中央八项规定精神学习教育专题党课。\n下一步，万东镇将扛起“应尽之责”，层层压实党委主体责任、纪委监督责任、班子成员“一岗双责”、村社区干部“属地责任”。树牢“红线意识”，坚决做到“三个严禁”，严禁违规吃喝、违规收送礼品礼金，严禁滥用职权谋取私利，严禁消极懈怠、推诿扯皮。扛起“为官避事平生耻”的担当意识，坚决破除“多干多错、少干少错”的消极心态。做到心有所畏、言有所戒、行有所止，从案例中汲取教训，从思想上筑牢防线，从行动上严守规矩，共同为万东镇高质量发展提供坚强作风保障。（万东镇 袁野）\n\n△6月26日，李斌巡查辖区内黑臭水体整治工作情况。\n△6月27日，李斌主持召开万东镇2025年第二次总河长会议、第二季度林长工作会议和森林防火工作部署会。\n\n南桐镇党委书记陈小辉\n调度群众身边不正之风腐败问题集中整治工作\n近日，南桐镇党委书记陈小辉调度群众身边不正之风和腐败问题集中整治工作。\n下一步，南桐镇将深入学习贯彻习近平总书记关于整治群众身边不正之风和腐败问题的重要讲话和指示批示精神，持续加压发力，全力推动群众身边不正之风和腐败问题集中整治工作走深走实，持续营造风清气正的政治生态和良好发展环境。清醒认识集中整治存在的短板弱项，紧盯重点领域、重要岗位，深挖彻查、精准打击，以更强决心、更大力度纵深推进集中整治。聚焦服务国家战略落地的潜在廉政风险，抓细抓实抓好内陆无水港、烟台胜地、卡斯特铝等项目征地拆迁工作；聚焦农村三资管理、殡葬领域监管等集中整治反馈问题，举一反三抓好整改；聚焦历史案件反映出的项目管理问题，严格程序，从严管理，持续开展警示教育，引以为戒抓好整改。认真复盘反思，深刻剖析根源，细化工作颗粒度，全面扛稳党委主体责任、书记第一责任人责任、镇纪委监督责任、党政班子成员 “一岗双责” 等责任，确保知责于心、明责于身、履职于行、督责有力、问责严格、追责到位，将全面从严治党责任贯穿南桐镇工作的各方面、全过程。（南桐镇 张月）\n\n△6月24日，陈小辉调研制造业和工业高质量发展工作。\n△6月25日，陈小辉走访南桐环保科技有限公司。\n△6月27日，陈小辉调研未成年人保护工作。\n\n关坝镇党委书记徐锋\n调度关坝镇商贸中心试营业相关工作\n6月26日，关坝镇党委书记徐锋调度关坝镇商贸中心试营业相关工作。\n下一步，该镇将以“助运营、强监管、促升级”为方向，持续优化商贸服务生态。建立常态化沟通渠道，协助解决水电供应等经营难题；联合区商务部门举办商户经营培训，重点围绕食品安全、服务规范等内容，提升商贸中心运营水平。联合市场监管所、派出所等部门，建立巡查机制，重点检查食品溯源、消防安全等事项，对违规经营行为实行“首违提醒、再违整改”柔性监管。结合“万业兴隆・盛情关坝”建设目标，引导商贸中心引入连锁商超、特色餐饮等业态，差异化布局儿童娱乐、便民服务等功能区；依托“关坝家郷礼”电商平台，帮助商户拓展线上销售渠道，策划“商贸中心消费节”等活动，吸引周边居民消费，培育区域商贸新地标。（关坝镇 陈越）\n\n丛林镇党委书记刘明烽\n主持召开深入贯彻中央八项规定精神学习教育警示教育会\n并讲授专题党课\n近日，丛林镇党委书记刘明烽主持召开丛林镇深入贯彻中央八项规定精神学习教育警示教育会并讲授专题党课。\n下一步，该镇将强化思想引领，提高政治站位，深入学习领会习近平总书记关于加强党的作风建设的重要论述，深刻领悟开展深入贯彻中央八项规定精神学习教育的重大意义，全面认识党的十八大以来深入贯彻中央八项规定精神的成效和经验，持续发力纠“四风”、树新风，巩固党同人民群众的血肉联系；深化“以案四说”，发挥好案例作为最好“教科书”“清醒剂”作用，持续以“案中人”警醒“身边人”“梦中人”，不折不扣贯彻落实中央八项规定及其实施细则精神；坚持以案为鉴，引导党员干部特别是领导干部以案为鉴、以案为戒，不断锤炼坚强党性、严实作风，以作风建设永远在路上的坚定执着把全面从严治党引向深入。（丛林镇 吴泽平）\n\n△6月23日，刘明烽主持召开丛林镇财政工作会议。\n△6月25日，刘明烽到丛林学校检查学校食品安全，与师生“同吃一餐饭”。\n△6月26日，刘明烽主持召开丛林镇招商引资专题会议。\n\n黑山镇党委书记、万盛旅游度假区党工委副书记、度假区管委会主任（兼）米谷\n主持讲授深入贯彻中央八项规定精神学习教育专题党课\n6月27日，黑山镇党委书记、万盛旅游度假区党工委副书记、度假区管委会主任（兼）米谷主持召开深入贯彻中央八项规定精神学习教育专题党课。\n下一步，该镇将以习近平新时代中国特色社会主义思想为指引，构建常态化、制度化的理论学习体系，从思想根源上增强贯彻落实八项规定精神的自觉性与坚定性。聚焦关键领域、关键岗位、关键环节，强化监督检查，精准发现问题，对发现的违反中央八项规定精神问题，依规依纪依法严肃查处。各级领导干部以身作则、以上率下，带头严格执行中央八项规定精神，发挥示范引领作用，大力弘扬党的理论联系实际、密切联系群众、批评与自我批评等优良作风。（黑山镇 冯彦杰） ", "comments": ["阿偶鹅鹅 ：转发微博\n今天17:38"]}}, "17": {"index": 16, "data": {"content": "Talia Byre 2025春夏高级成衣系列，以“有机未来主义”为主题，将自然与科技巧妙融合。系列采用海藻纤维混纺、植物染丝绸、菌丝体皮革等环保材质，践行可持续理念。激光蚀刻蕾丝、零浪费剪裁等创新工艺，既减少资源消耗，又增添独特美感。流动感廓形与硬质科技面料碰撞，展现人类对自然与科技共生的探索 ，在时尚中融入对未来与自然的思考。#可持续时尚美学# ", "comments": ["至尊顶楼\n：太时尚了吧。\n1\n54分钟前", "祎只酸菜鱼_小柠檬\n：真的好喜欢这种时尚感～\n今天20:39", "燃梦行者\n：真的很不错！\n今天20:19", "jacky-Leung6688\n：很有时尚感\n今天20:08", "南栀凛雨\n：这也太时尚了吧\n今天19:57", "绘春猫\n：时尚潮流女装\n今天19:55", "萤火虫在线\n：Talia Byre 2025春夏高级成衣系列，\n今天20:27", "小乖_吖\n：时尚也太好看了吧\n今天20:03", "已发呆很久\n：这个面料好高级呀\n今天20:04"]}}, "18": {"index": 17, "data": {"content": "我喜欢宫崎骏还有一个很重要的原因，现在的影视作品好像很追求“爽”，有仇必报以暴制暴，甚至连黑深残好像也变成了一种流行。\n我并不是说睚眦必报不好，只是比起短平快的暴力表达，我更喜欢宫崎骏的电影流露出来的那种平和温暖的感觉。\n出生于战争时期的宫崎骏一直很矛盾，因为见过生死，所以他对于很多事物的看法都很豁达。他是和平环保主义者，但又有些悲观，所以作品传达出来的色彩是积极但厚重的。\n这种温和厚重的表达是战争时期的人特有的对和平的珍惜和向往，加上宫崎骏的才华，一切都是非常的难能可贵。他对自然环境、现代工业、人类文明都有诸多反思，但是又带着真挚的祝福。他虽然悲观，但是希望表达出温暖的愉悦人心的东西。 ", "comments": []}}, "19": {"index": 18, "data": {"content": "在海南环岛摩旅，摩托车加油给我整不会了！记得带上身份证 #骑纪中国##长城灵魂##海南环岛旅游公路# L骑纪不倒温的微博视频", "comments": []}}, "20": {"index": 19, "data": {"content": "【2384期浮力】🧱注 @灯塔读书 和 @读蜜文化 卷🌸➕ 🍎论➕点👍本条微博，揪1个小可爱赠《山行水上》1本~ #转发赠书##灯塔荐书#新书抢先看#\n\n我们是自然之子，不认识自然就如孤魂野鬼。人类应该学会像山一样思考，像河一样感觉，生活像溪水一样自由奔流。——加里·斯奈德\n\n《山行水上：加里·斯奈德作品集外集》收录了加里·斯奈德最有成就、最重要创作时期的一些最好的作品，这些作品包括诗歌、草稿、断章及译作，大多从期刊、手稿和通信中收集，以前从未以任何形式出版过。\n\n这部诗文集是对加里·斯奈德作品的重要补充，展现了加里·斯奈德作品的新气象，既扩展了加里·斯奈德备受读者喜爱的作品体系，也为人们对世间生命的理解塑造了新方式。北岛、西川联袂推荐！\n\n★“美国的寒山”，“垮掉派”蕞后一位健在的名家，普利策奖得主加里·斯奈德蕞新诗集！北岛、西川联袂推荐！\n\n★从未结集的诗歌、草稿、断章及译作，艏次结集出版，全部出自其蕞有成就的写作时期。\n\n★影响中国众多诗人的诗人、翻译家、环保主义者、教育家和禅宗佛教徒，斯奈德的诗歌为人类对世间生命的理解塑造了新方式！\n\n★美国当代著名诗人，与威廉·卡洛斯·威廉斯和华莱士·史蒂文斯在独创性上并肩的诗人！ ", "comments": ["王柒七粑粑 ：期待阅读加里·斯奈德的作品 ！\n今天14:04", "不喜欢学习的渣渣菜\n：《山行水上》\n今天16:08", "请叫我宋兵甲\n：我们是自然之子，不认识自然就如孤魂野鬼。\n今天11:01", "玺爱歌的兔子\n：好运\n今天10:07", "月半新 ：转发微博\n36秒前", "一只盛开的花朵 ：好运\n55分钟前", "丁巳巳 ：开心就好！\n今天19:56", "桂圆圆溜溜 ：转发微博\n今天19:12", "Cathycaicai2025耶 ：好运\n今天18:45"]}}, "21": {"index": 20, "data": {"content": "【县委常委会召开会议】6月27日，受县委书记李方甫委托，县委副书记、县长程远泽主持召开县委常委会会议，传达学习习近平总书记近期重要指示精神和中央、省、市有关文件和会议精神，研究我县贯彻落实意见，并审议有关文件。\n\n会议强调，要坚持深学细悟，深刻学习领悟习近平总书记对开展深入贯彻中央八项规定精神学习教育作出的重要讲话精神，贯彻落实省委市委部署要求，以刀刃向内的勇气查摆自身问题，从严从实推进整改，持续营造风清气正良好政治生态。要强化以案示警，要以三河市典型案例为镜鉴，深入剖析侵害群众利益问题的性质、表现和危害，力戒形式主义，领导干部以身作则，多干为民实事，杜绝花架子、铺摊子，严守纪律、严防任性用权。要压紧压实责任，主要负责同志要切实担负第一责任人职责，班子成员要落实“一岗双责”，县委督导组要指导找准突出问题、抓实整改。\n\n会议强调，各级各部门要深入学习贯彻习近平总书记对禁毒工作作出的重要指示精神，严格落实省、市禁毒工作部署要求，进一步提高政治站位，保持高度警醒，持续深入推进禁毒人民战争。要筑牢防线，加大执法力度，紧盯种毒、制毒、贩毒、吸毒等环节，定期开展专项督导，坚决遏制毒品问题蔓延势头。要加大宣传力度，持续深化全民预防教育，常态化开展禁毒宣传，落实好群众举报奖励机制，构建全社会共同防范毒品的有效体系。\n\n会议传达学习《生态环境保护督察工作条例》精神。强调要提高思想认识，统筹推进学习领会、宣传解读和贯彻执行，切实增强做好生态环保督察问题整改的政治自觉、思想自觉、行动自觉。要对照问题清单，深挖根源、举一反三、滚动排查整治，做到解决一个问题、堵塞一批漏洞、完善一套机制。要严格落实生态环境保护“党政同责，一岗双责”，优化协调、调度、督办机制，压紧压实企业主体责任，形成合力。要纵深推进污染防治攻坚战，协同抓好降碳、减污、扩绿、增长，加快构建现代化生态环境治理体系，全面提升保护与发展的协同性、可持续性。\n\n会议强调，各级各部门要把学习贯彻省委十二届七次全会精神作为当前和今后一个时期的重要政治任务，通过多种形式传达学习，深刻领会其重大意义和《决定》的核心要求，切实把思想和行动统一到省委决策部署上来。要迅速掀起学习宣传贯彻全会精神的热潮，精心组织学习研讨，深入机关、企业、学校、基层等开展宣讲，推动全会精神入脑入心、学以致用。要对标省委部署，系统谋划推进青川文旅游融合发展思路和举措，“软硬”齐抓提升服务品质和消费体验。积极推进景区“二次创业”，大力发展文博游、赛事游、康养游、冰雪游、红色游、乡村游等业态，擦亮“熊猫家园、青秀之川”品牌。\n\n会议传达学习全市组织部长会议精神，强调要深刻领会精神实质，以更高标准、更实举措、更优作风，推动会议精神在青川落地落实。要紧扣全市会议部署的六个方面重点工作和“八大专项”攻坚任务，着力抓好干部队伍、招商引资、制度规定、人才培养等重点工作。要强化组织领导保障，加强统筹协调和督促指导，加大宣传力度，及时总结推广好经验好做法，营造重视、关心、支持组织工作的良好氛围。\n\n会议还传达学习了《广元市专项机制办关于进一步规范督查考核工作的通知》及典型案例通报精神。审议了《青川县20个乡镇履职事项清单（审议稿）》。\n\n会议对近期重点工作作出安排部署。强调全县各级各部门必须千方百计对标补短，全力冲刺经济“双过半”，确保上半年主要经济指标实现预期目标。必须时刻绷紧安全之弦，坚决克服麻痹思想和侥幸心理，扎实做好防汛减灾工作，全力保障人民群众生命财产安全。要高度重视，密切配合，高质量筹备好全省林下经济发展现场推进暨投资推介会，确保大会办出水平、办出实效，有力推动我县林下经济产业再上新台阶。\n\n会议还研究了其他事项。 ", "comments": []}}, "22": {"index": 21, "data": {"content": "#男装周# | 被Stella McCartney 这季大秀震撼到失语！当“时尚不该让地球买单”的宣言，化作暴雨冲刷土地的巨幕投影，一场关于可持续时尚的美学革命就此展开。权力肩西装堪称全场焦点，oversized垫肩搭配阔腿西裤，利落线条充满建筑雕塑感，柔美与飒爽完美融合。流动的极简主义设计也令人惊艳，垂坠针织裙与生态皮革长裙，用独特剪裁诠释暗黑女神气场。更绝的是，全系列零真皮零皮草，却把仿鳄鱼纹、泰迪熊绒等奢华肌理玩到极致。谁说环保时尚只能朴素？Stella McCartney 用实力证明，道德感与时尚欲望完全可以共存，每一件单品都像是末日世界里的希望诗篇，让人忍不住为之疯狂！#大秀直击# | #可持续时尚美学# ", "comments": []}}, "23": {"index": 22, "data": {"content": "#lifestylehunter# 山本耀司 (Yohji Yamamoto) 2026春夏男装系列，在巴黎投下一枚暗黑诗意的气候警钟。本季核心直指气候危机，将深刻反思融入标志性的解构主义语言。不规则线条、不对称廓形贯穿始终。宽松开袖夹克挣脱束缚，赋予行动自由；飘逸丝绸长袍如暗夜水流，与硬朗连体工装裤并置，碰撞出优雅与力量、诗意与实用的张力。服装成为宣言载体。赛博朋克风格图案尖锐呈现科技与自然的冲突，“拯救我们的海洋”、“停止破坏森林”等标语则化作最直白的呼吁，撕裂沉默。延续品牌精髓，在暗黑、诗意、不羁的剪裁中，包裹着对环境最深切的忧虑。这不仅是一场秀，更是一次以时装为媒介的深刻对话。山本耀司用他独有的方式，让每一件衣衫都承载着对地球未来的叩问与警醒。暗黑之下，是炽热的呼救。 ", "comments": []}}, "24": {"index": 23, "data": {"content": "当代青年人最值得最求的十个目标？以下是DeepSeek的回答：当代青年身处快速变化、充满机遇与挑战的时代，追求的目标应当兼顾个人成长与社会价值。以下是十个值得关注的方向，结合了物质与精神、个体与集体的平衡：\n\n1. 建立可持续的终身学习能力\n为何重要：技术迭代加速，单一技能难以适应未来。\n\n行动建议：跨学科学习、培养批判性思维，利用在线课程（如Coursera、edX）和实践项目保持知识更新。\n\n2. 实现精神与经济独立\n核心：不依赖原生家庭或社会标签定义自我价值。\n\n路径：从基础理财（储蓄、投资）到探索内在需求（通过冥想、旅行等），逐步摆脱物质与精神上的依附。\n\n3. 培养心理韧性（Anti-fragility）\n现实需求：内卷、焦虑成为普遍问题。\n\n方法：通过正念练习、接受失败（如\"有效犯错\"理念）、建立支持性社交圈，增强抗压能力。\n\n4. 创造而非消费影响力\n案例：短视频时代容易沦为流量消费者，但更值得成为内容创作者、开源项目贡献者或社区组织者。\n\n关键：用技能（编程、写作、设计等）输出价值，而非仅点赞转发。\n\n5. 发展全球化与本土化双重视角\n趋势：既要理解国际规则（如数字游民、远程工作），也要深耕本土文化（非遗创新、县域经济）。\n\n实践：学习外语+方言，参与国际志愿项目的同时探索本地社会创新。\n\n6. 构建有意义的人际关系\n研究显示：哈佛大学85年研究发现，幸福核心在于深度关系。\n\n建议：主动维护\"弱连接\"（行业人脉），深耕\"强连接\"（挚友/伴侣），减少功利性社交。\n\n7. 探索职业之外的\"第二身份\"\n现象：斜杠青年增多，如程序员+业余诗人、医生+科普博主。\n\n意义：避免职业倦怠，拓展生命维度，可能衍生新机遇。\n\n8. 参与可持续生活实践\n紧迫性：气候危机需要个体行动。\n\n可操作项：低碳消费（二手经济）、可持续饮食（植物基蛋白）、参与环保倡议（如城市种植）。\n\n9. 守护数字时代的主体性\n挑战：算法操控注意力，数据成为\"新石油\"。\n\n对策：数字极简主义（减少碎片化浏览）、掌握隐私保护技能（加密工具使用）。\n\n10. 在小行动中实践公民精神\n误解纠正：宏大叙事易导致无力感，微小行动更可持续。\n\n例子：社区互助（时间银行）、理性发声（网络谣言鉴别）、支持伦理消费（公平贸易产品）。\n\n关键洞察：\n这些目标拒绝非此即彼的选择——比如既要专业深耕也要跨界视野，既要全球化也要本土根植性。真正的难点不在于设定目标，而在于拒绝那些看似紧迫却不重要的干扰。建议每年聚焦2-3个重点领域，用\"20%时间\"（如每周一天）探索新方向，保持动态调整。 ", "comments": []}}, "25": {"index": 24, "data": {"content": "今日室内温度超过29度，湿度超过71了，七彩文鸟们怕湿热，翅膀子都湿哒哒的飞不起来了，为了它们，我这个纯天然极端环保主义者也打算要安装空调了，现在家里没有空调也没有电风扇，去年全靠一把折扇🪭挨过了酷暑三伏天#可爱萌宠#", "comments": []}}, "26": {"index": 25, "data": {"content": "【海客谈：美国企业家希望中美共同努力解决气候问题】6月24日至26日，世界经济论坛2025年新领军者年会（第十六届夏季达沃斯论坛）在天津举行。来自全球政界、商界和学界的1700多位嘉宾齐聚一堂，以“新时代企业家精神”为核心，围绕五大议题展开深入探讨，包括全球经济解读、中国发展展望、产业变革、投资人类与地球以及新能源与材料。在论坛期间，CGTN拍客采访了美国企业家兼环保主义者德鲁·舒拉（Drew Shula）。他分享了对本次达沃斯论坛的见解，并对中国绿色可持续发展的相关问题提出了见解。舒拉指出，中国和美国作为全球碳排放大国，在环保领域的协同行动至关重要。The 2025 Summer Davos Forum was held in north China's Tianjin Municipality from June 24 to 26 under the theme \"Entrepreneurship for a New Era.\" The event focused on five key topics: deciphering the world economy, the outlook on China, industries disrupted, investing in people and the planet, and new energy and materials. CGTN interviewed Drew Shula, an American entrepreneur and environmentalist, to hear his insights on this year's Davos discussions and China's green and sustainable development efforts. He noted that both China and the United States are major carbon emitters, and that their coordinated actions in environmental protection are extremely important. LCGTN的微博视频 ", "comments": ["最想环游的世界CNA ：Decipher/environmentalist/carbon emitter/coordinated actions in environmental protection\n今天13:34", "开发区毛王贸易\n：转发微博\n今天12:42"]}}, "27": {"index": 26, "data": {"content": "#冀磊Tonight直播# @冀磊Tonight 国家双碳目标下，强调小型纯电车低碳环保，对城市出行的益处。 L驭速行者的微博视频", "comments": []}}, "28": {"index": 27, "data": {"content": "#零碳♻️每日健康生活方式 #悅YUE #自然—東方—藝術 #Happier&Healthiert\n\n英国生物学家、著名动物保育人士珍·古道尔（Jane Goodall）与美国线上珠宝品牌 Brilliant Earth 合作推出了同名环保珠宝系列。\n\n该系列珠宝由碳捕获钻石和再生黄金制成，旨在减少对环境的负面影响。\n\n去年，这位生态保护主义者在飞越巴西亚马逊时，看到了非法开采金矿如何给亚马逊流域带去了严重破坏，于是决定将目光投向珠宝行业。\n\n该珠宝系列的设计灵感来自坦桑尼亚的自然元素，如茂盛且充满活力的香蕉叶。\n\n古道尔博士对此的解释是：“在某些地方，香蕉叶是盘子，你可以用它盛饭；香蕉叶也可以磨成肥料，有些生物会吃它。” ", "comments": []}}, "29": {"index": 28, "data": {"content": "#可持续时尚美学# Tony Ward 2025秋冬系列设计风格核心体现了极简主义与建筑感融合，Tony Ward 擅长将流畅线条与立体廓形结合，秋冬系列进一步强化几何分割与不对称设计\n\n1、雕塑感肩部\n夸张的弧形肩线或棱角分明的立体结构，赋予礼服力量感\n\n2、流动垂坠\n通过真丝、雪纺等轻盈面料打造瀑布般的垂坠效果，与硬朗剪裁形成对比\n\n3、奢华面料混搭\n哑光天鹅绒与闪光缎面、镂空蕾丝与金属感涂层面料并置，营造视觉层次\n\n4、可持续创新\n植物染色丝绸或再生水晶装饰，呼应环保趋势\n\n5、色彩与光影游戏\n秋冬经典深色调（勃艮第红、墨绿、午夜蓝）为主，穿插金属色或渐变虹彩光泽，模拟自然光影在面料上的流动，局部采用高饱和度亮色点缀，如宝石红或祖母绿，增强视觉冲击\n\n6、女性力量的多元表达\nTony Ward 的设计常平衡柔美与刚毅，通过廓形语言展现女性内在的复杂性与掌控力\n\n7、传统工艺与未来科技对话\n延续黎巴嫩高定手工传统的同时，融入数字化设计工具探索传统与创新的边界\n\n8、无季节性的永恒美学\n通过可拆卸设计和经典廓形，打造跨季节、跨场合的礼服\n\n9、文化叙事的诗意重构\n灵感源自地中海建筑、东方主义绘画，将抽象文化符号转化为面料肌理的剪裁细节，避免直白表达，保持神秘感\n\nTony Ward 2025 秋冬礼服系列延续其标志性的建筑美学与工艺高度，同时融入可持续实践与科技元素，以更具叙事性的设计语言诠释现代奢华。品牌对女性气质与艺术性的探索始终是其核心基因 ", "comments": ["嗨兰州\n：上午好\n今天09:04", "倪妮ly\n：新周愉快\n今天09:16", "SR-Yoan ：“Tony Ward秋冬系列整合极简与建筑美学，舒适又前卫，赞！#时尚先锋#”\n今天12:22", "甜心公主的欣 ：Tony Ward 秋冬系列，美学与环保并行，时尚的力量与轻盈的流动完美融合。\n今天12:22", "爱火燃烧不禁 ：四季流转，时尚永续，Tony Ward的秋冬之作，美得深入人心。\n今天12:22"]}}, "30": {"index": 29, "data": {"content": "祖国！您的哪个部门能管管！\n在新疆额敏县百姓安分守法用勤劳去生存是违法，是要被拘留和处罚的。\n祖国！百姓要上哪里去寻求法律的公正！\n2025年3月27日星期四上午13点，在新疆额敏县霍吉尔特民族蒙古乡政府二楼会议室里，额敏县环保局 公安局 检察院三个执法部门。\n一个检察院的人员问:环保局罚你款了吗？我说罚了，我没有交，当时是乡长巴特带着王祖明和刘永宁拿着10万元的处罚决定书到我家，对我说你还告我们，我们就是要罚你，你爱上哪告告去。我被清空畜舍负债累累，还要罚我10万元，在被欺压的极怒之下拿起撬棍以命相搏，不是她们跑的快，我会全部打死她们，环保局敢罚我我会让环保局死一片。这时环保局的王祖明拿出一份法院的判决书说:经法院的审检认定你的污染较轻，不于罚款。法院对我的判决我本人为何一无所知，没有接到任何的传票和判决书，这合法吗？\n这是环保局的王祖明和刘永宁的打击报复的行为。\n我问环保局的王祖明:在维稳管制期间你们深夜把我们叫到派出所对我们说；不配合你们的工作就送我们去管制学习，胁迫我们在符合你们要求的笔录上签字画押承认渗坑 渗井 往河道里排污这个无需有的罪名。这是合法的吗？这是执法犯法的行为。\n环保局王祖明答:这是我们的执法权。\n环保局王祖明说:你往河道排污是违法的。\n我问:河流在哪里？入河囗在哪里？\n环保局王祖明不于回答。\n我问:渗坑在哪里，长宽面积和多大的立方？环保局王祖明答:你已经填平了。\n我问环保局王祖明:渗井在哪里，井口多大，井深多少。\n环保局王祖明答:这是法律条文里带出来的。\n这就是证明了额敏县环保局的处罚是枉法行为。\n我问公安局的人员:做询问笔录是要把人的手脚身体全铐上，能动的只有一个头吗？而且不按照她们的要求签字画押就不释放你，逼迫我们承认渗坑渗井 往河道里排污这些无需有的罪名，这合法吗？这是执法犯法和枉法行为。被拘留后还不给任何的处罚决定书。这合法吗？\n额敏县公安局的人员答:询问是要被铐起来的，没有给处罚决定书我们回去查查。\n检察院的人员说:你违反了水污染法第四十二条，又拿出一张照片，照片上是雪地上有一条小小的水痕和几个人，没有河流和入河囗问:这个人是你把。\n我答:是。\n检察院的人员说:这就是证明了你排放了污水，你这是违法的。\n我说:流出去的水是我给蓄水池里抽水忙了关电闸溢出来的清水。谁家的牲畜能一起不停撒尿让尿流出几十米远。我这是畜禽养殖不是工业化的污染，我这只使用于【畜禽养殖管理条例】里的法律条文，\n我问检察院的人员:我排放的是什么污染？污染程度和污染面积是多少？危害程度是多少？没有事实数据我是怎样污染和违法的？违法的标准是什么？\n检察院的人员答:你的养殖区里很臭是对空气的污染，从你养殖区里流出的水就是污水，就是污染，有污染就是违法。\n我说:你们的标准是有污染就是违法，在全额敏县的畜牧畜禽养殖户都是很臭的这是对空气的污染，到处都是粪便这也是污染吧，哪么所有的畜牧 畜禽养殖户也都是违法的，在公众场合放个屁，哪是对空气的污染，是违法的，也是要被处罚的是吗！\n我问:你们环保局和检察院用不合法的手段强制我十日内清空畜舍，侵犯百姓财产，这是合法的吗？\n检察院的人员没有回答。\n公安局的人员说:你要好好学法，法是公正公平的。\n我说:你们对自己行政执法单位的事实依据清清楚楚的执法犯法 枉法 打击报复 滥用职权的行为，不去调查处理，反而用不符合事实的法律条文来欺压逼迫我一个百姓来认罪，这是公正公平吗？你们这就是把法变成了你们用来欺压百姓的工具！\n你们这些执法人员胸前挂着党徽就是这样用权力和法欺压的我一个百姓无法生存，逼迫的我一个百姓要【依命博命】去寻求【公道公正】。\n检察院的人员说:要谨言慎行，你就是在网上发一年二年也是没人管的。\n有没有人管我不知道，但我相信国家不会让这些【执法犯法 枉法 打击报复 滥用职权】的行为和官僚主义，在新疆额敏县这个地方【为所欲为】下去的。 ", "comments": []}}, "31": {"index": 30, "data": {"content": "#美参议院程序性投票通过大而美法案#参议员伯尼·桑德斯表示：让我们尽一切努力来击败特朗普的“庞大而美好的法案”\n\n该法案可能加剧贫富差距、削减社会福利，冲击弱势群体保障，与桑德斯倡导的公平与福利体系相悖；在经济上，大幅提高债务上限存风险，取消“绿色补贴”也不利环保。作为“民主社会主义者”，桑德斯必然全力抵制与自身主张背道而驰的法案。#热点解读##视频光映计划# L高队的微博视频 ", "comments": ["二愣子说穿搭\n：和平解决\n今天06:00"]}}, "32": {"index": 31, "data": {"content": "那边放生，这边抄网，甲鱼：怎一个惨字了得 。。。#视频百亿流量扶持计划# L开心果联盟的微博视频", "comments": ["开心果联盟\n：参与互动做铁粉\n今天03:59"]}}, "33": {"index": 32, "data": {"content": "《我还能看到多少次满月升起》\nArs longa,vita brevis（艺术千秋，人生朝露）。\n\n很喜欢了。如果说《昨日的世界》让我体验到自传的魅力，坂本龙一的这本自传就坚定了我要读更多自传的心，或许就是自传的最后都会成为所谓的“悲剧”才吸引着我吧。\n因为坂本龙一也是环保主义者，所以我们有想过很多一样的问题，有着一样的答案。原来我不是一个人啊。\n看传记最有意思的事是和作者对话，写在书上的话很多，但隔着文字对坂本龙一先生说得最多的话就是：因为你是天才呀。\n在他身上看到那些会被判定为所谓的“叛逆”“不成熟”的想法、行动就是音乐即自由的“自由”嘛，自由造就艺术。\n\nRaindrops (雨滴)\nKRaindrops ", "comments": ["plumII ：今天狂看四个多小时！ 评论配图\n今天00:51", "plumII ：“蝴蝶坠落，其声轰隆，冰冻之时”\n今天13:14"]}}, "34": {"index": 33, "data": {"content": "老德在不装空调和矿泉水瓶比水贵这几点上'真的是完美践行了环保主义", "comments": []}}, "35": {"index": 34, "data": {"content": "#可持续时尚美学# 深圳国际时装周：可持续时尚的美学革命\n\n深圳国际时装周的T台上，一场场关于未来时尚的革命正在上演。各大品牌与设计师以“环保可循环材料”为核心，重新定义奢华与责任的平衡，将可持续时尚美学推向新的高度。\n\n材料创新：废弃物的艺术重生\n设计师们不再局限于传统面料，而是从“海洋塑料、废旧渔网、再生棉麻”中寻找灵感。某品牌以“回收PET瓶制成的环保纱线”编织出流光溢彩的连衣裙，另一系列则采用“菌丝体皮革”，既柔软又零残忍。秀场上，还有由“咖啡渣染色”的针织衫在灯光下呈现独特的大地色调，而海洋塑料制成的透明风衣则折射出未来主义的冷冽光泽。\n\n设计哲学：解构与循环\n可持续时尚不仅是材料的革新，更是设计思维的转变。一些新锐设计师推出模块化服装系统，通过可拆卸的袖口、领口与腰带，让一件外套能变换出三种穿法，延长单品生命周期。另一品牌则采用“零废弃剪裁技术”，将边角料重新编织成装饰性细节，让“浪费”成为设计的一部分。\n\n美学表达：自然与科技的共生。\nT台仿佛一座未来生态花园——“竹纤维连衣裙”随风轻扬，“生物基亮片”在模特身上闪烁微光，而“植物染色的渐变长裙”则呈现出如水墨画般的流动感。设计师们用“低碳印染、无水工艺”赋予衣物生命力，让环保与时尚不再对立。\n\n这场时装周不仅是一场视觉盛宴，更是一次宣言：时尚的未来，必须与地球共生。 #时尚talk秀# ‖#大秀直击# L小怂呆啊的微博视频 ", "comments": ["LOVE_颖姐\n：早上好！周末愉快\n2\n06月29日 07:37", "人间美好_\n：我来看博主了，继续努力哟\n1\n06月29日 15:28", "月亮小困包\n：内容不错，关注你了\n1\n06月29日 15:23", "旨杰y\n：热门博主啊\n1\n06月29日 15:16", "阿笨汽车观察\n：周末愉快\n1\n06月29日 13:40", "疯狂的甜甜圈儿\n：感谢分享\n1\n06月29日 13:36", "宠石\n：来了看看\n1\n06月29日 13:27", "啵娴头号丸家\n：\n1\n06月29日 13:26", "细雨蒙蒙lsj\n：\n1\n06月29日 13:25"]}}, "36": {"index": 35, "data": {"content": "#生活手记#我是我，然后是其他 2重庆·嘉陵江", "comments": []}}, "37": {"index": 36, "data": {"content": "张元英｜环保主义者♳", "comments": []}}, "38": {"index": 37, "data": {"content": "Juozas Statkevicius 2025春夏巴黎时装 周时装发布会 Juozas Statkevicius | Spring Summer 2025 | Paris Fashion Week\n在这个春意盎然的2025年，巴黎时装周的舞台再次被一位设计巨匠的光芒所点亮——立陶宛的时尚先驱Juozas Statkevicius，以他大胆、优雅的设计语言，震撼了整个时尚界的心脏地带。今夜，在传奇的Cirque d'Hiver内，一场融合了立陶宛传统韵味、现代简约美学与可持续创新理念的时装盛宴，正缓缓拉开序幕。\n随着灯光的聚焦，48款精心打造的时尚成衣系列逐一呈现，每一套都承载着Statkevicius对美的独特见解与不懈追求。他巧妙地从极简主义与建筑风格中汲取灵感，将那些锐利的几何线条与立陶宛深厚的传统文化精髓相融，创造出既是对传统致敬，又是对未来探索的大胆设计。黑色、白色与鲜红色的经典三色调，如同老电影中的一幕幕精彩瞬间，穿越时空而来，却又不失其现代感与活力，令人一眼难忘。\n走秀台上，模特们身着这些杰作，轻盈步伐间流露出一种不言而喻的优雅。服装的轮廓既轻松又欢快，完美平衡了易穿性与精致度，仿佛是对现代女性生活哲学的颂歌。从大胆的接缝到细腻的垂坠，每一处细节都经过精心雕琢，为经典款式赋予了新的灵魂，让每一件作品都成为了独一无二的艺术品。\n而在这场视觉盛宴的中心，一个由系列中布料残余精心制作的曼陀罗装饰尤为引人注目，它不仅是对可持续时尚的深刻理解，更是对生命循环不息的赞美。Statkevicius以此向世界宣告，时尚与环保并行不悖，时尚界正以一种更加负责任的态度，拥抱着绿色的未来。\n随着秀场的推进，每一件服装都在诉说着多面女性的故事——她们或浪漫脆弱，或坚韧不拔，或俏皮自由，或挑逗大胆。这些设计不仅是为了装扮身体，更是为了拥抱每一个女性独特的个性与生活方式，让她们在任何时刻都能自信地闪耀，从白昼到夜晚，以永恒的优雅，诠释着生活的无限可能。\nJuozas Statkevicius，这位波罗的海时尚界的远见卓识者，用他的2025春夏系列，再次证明了时尚的力量——它不仅是美的展现，更是文化、创新与可持续性的和谐共生。今夜，他以大胆、优雅的设计，惊艳了巴黎，也启迪了全球时尚的未来之路。#时装秀##时尚资讯# L环球时尚视角的微博视频 ", "comments": []}}, "39": {"index": 38, "data": {"content": "感谢LOTUS慈莲文化中心邀请担任「LOTUS x RIVER LANG 主题城市胶囊系列/南投埔里」专辑制作人、共创《喜乐》慈善影像作品，共同以LOTUS慈莲行动践行、致敬母娘文化季精神，推动现代多元城市文化公益建设，中华非物质文化遺产的弘扬与传𠄘。\n\n关于创作公益作品《喜乐》的灵感来自公益跑步、慈莲跑步过程中的启发；在每一回跑步过程中，看见的每一个人，每一张脸， 每一种情绪，每一次微笑⋯ 对跑者而言都是触达一次正能量；以此为中心，将代表慈莲人喜乐的生命力，融入母娘精神、现代美学、永续意识、慈善影像、埔里文化、健康元素创作公益作品《喜乐》；希望带给每一位观者更多来自自在喜悦的幸福、心筑乐园的丰盛，这亦宛如来自母娘的温暖大爱。\n\n此次，LOTUS慈莲联合各方公益之友，包括：RIVER LANG可持续时尚平台、爱1002公益基地等制作、发行「LOTUS x RIVER LANG 主题城市胶囊系列/南投埔里」以绿色着装、永续美学传递中华美德、大爱精神、艺文内涵，所得定额助益公益专项，关怀ME/CFS慢性疲劳，倡导身心健康意识，并制作数位内容、举办文化公益活动等，以此行使制作发行的使命与真义。\n\n关于“永续” ——\n永续也称永续性、可持续性是人们在满足人类需求与未来发展时，在资源开发、投资方向、技术发展和制度变革中保持环境平衡与和谐的过程。可持续性可以是一种想法、一种生活系统的性质、一种生产方法或一种生活方式。可持续发展的定义最常见的引述来自布伦特兰委员会，该委员会是由联合国在1983年正式召开的世界环境与发展委员会。\n\n关于“RIVER LANG里弗兰” ——\nRIVER LANG，一个倡导可持续时尚的先锋平台品牌，致力将环保理念与极简主义相结合，强调服装不仅是消费品，更是价值传递和精神表达的载体。其主理人蓝国川通过多元文化致力全球环保意识、绿色行动的建设发展。\n\n关于“ME/CFS城市慢生活” ——\n“ME/CFS城市慢生活” 2018年创始于上海陆家嘴社区公益基金会，联合Millions Missing在大中华地区发行行动、作品、组织漫游者公益社区，举办公益活动以正向、健康行动倡导公众对疾病正确认知，关怀、致敬全球ME/CFS慢性疲劳综合症。\n\n行动：LOTUS慈莲行/慈莲人/慈莲跑/慈莲学堂\n作品：LOTUS x RIVER LANG 主题城市胶囊系列\n章节：南投埔里\n主理：张玉莲\n监制：蓝国川\n制作：范景翔\n影像：范景翔\n总委：林玉枝/王云龙\n主委：邱碧妮/陈凌生/黄俐瑜/刘月兰/林晏翎/黄近庭\n倡导：母娘文化/永续精神/现代美学/身心健康\n企划：RIVERLANG里弗兰\n公益：ME/CFS城市慢生活/陆家嘴社区公益基金会\n位置：LOTUS慈莲文化中心\n感谢：LOTUS慈莲组员会/爱1002/HUMANMADE\n\n#慈莲衣##慈莲人##慈莲行动##母娘文化季##RIVERLANG##城市慢生活##MillionsMissing##中华传统美德文化##中华非物质文化遗产传承##喜乐#\n#together益起# #爱1002#\n#范景翔公益作品# ", "comments": []}}, "40": {"index": 39, "data": {"content": "彻底活明白的人:香港才子蔡澜，61个前女友却无儿无女，一生只为吃喝玩乐，活的潇洒而值得人生！#蔡澜去世# L芳草碧连天之八的微博视频", "comments": ["喝茶论道谈风月 ：值得我们深思，反思自己的一生！\n06月27日 21:34", "镜天飞鸥 ：车尔尼雪夫基说，这是猪圈内的生活\n3\n06月28日 11:04", "新莞乡情\n：潇洒。\n06月28日 10:26", "蜀汉毛猪三木 ：害死陈宝莲的杂碎\n3\n06月28日 13:10"]}}, "41": {"index": 40, "data": {"content": "#ootd# Outfits｜一周通勤穿搭👖如果只穿裤装会怎样，人越富衣越素！#老钱风##视频百亿流量扶持计划##微博兴趣创作计划# L米粒穿搭的微博视频", "comments": ["暨白-\n：真的很不错啊\n06月29日 19:51", "月下独酌_伊人醉\n：晚好☀，周末愉快\n06月29日 19:46", "高队\n：感谢分享\n06月29日 19:41", "综圈表姐\n：感谢分享\n06月29日 19:19", "JR体角日记\n：感谢分享\n06月29日 19:18", "Keiko小姐_吃瓜中_乆浾\n：感谢分享精彩内容\n06月29日 19:15", "杭田视频\n：晚上好，周末愉快\n06月29日 19:04", "宁星野\n：太好看了吧\n06月29日 18:47", "Ryan宫二\n：感谢分享\n06月29日 18:39"]}}, "42": {"index": 41, "data": {"content": "泰剧穿越天际靠近你超话 💙🧡#zeenunew# 💙🧡#李海海林景云# 🤺#泰剧穿越天际靠近你#\n\n卡宁与国王冲突剧情分析解析\n一、核心矛盾冲突分析\n这场争吵不是简单的拌嘴，而是‌价值观、治国理念、阶级立场和权力结构‌的深层碰撞：\n‌1.核心价值观的根本对立：‌\n‌国王：‌ ‌“利益与家族荣誉至上”‌。他的核心逻辑是：‌权力维系：‌ 经济利益（无论来源是否干净）是维持王室奢华生活、供养军队、笼络权贵、巩固统治的基础。没有钱，权力就摇摇欲坠。\n‌2.家族荣耀的表面化：‌ 他将“家族荣誉”等同于‌外在的威严、体面、不容挑战的权威‌。平民的疾苦、环境的破坏，在他看来是微不足道的代价，甚至是不配出现在王室视野中的“低等事务”。公开讨论这些，本身就是对王室“体面”的损害。\n‌3.保守与稳定（表面）：‌ 他可能认为追求变革（环保、平等）会动摇现有秩序，威胁他精心维护的权力平衡（与财阀、贵族的联盟）。\n‌卡宁：‌ ‌“责任与人民福祉优先”‌。他的立场是基于：‌王权的道德基石：‌ 他认为王室的权力和荣耀‌根植于对子民的责任‌。忽视平民的健康、生存环境，王权就失去了合法性和神圣性。\n‌1.可持续发展观：‌ 他看到了环境污染的‌长远危害‌——摧毁健康、破坏资源、最终反噬整个国家（包括王室）的根基。短视的利益追逐是饮鸩止渴。\n‌2.正义感与现代意识：‌ 他对底层民众的苦难有强烈的同理心和不平感，代表了更现代、更进步的治理理念，强调公平、可持续和人本关怀。\n‌二、.治国理念的鸿沟：‌\n‌国王：‌ ‌短视现实主义 + 威权统治‌。追求‌短期、可量化的经济利益‌（如污染企业带来的税收、就业数字），依赖‌强权压制‌不同声音（包括其他家族，卡宁），维持表面的稳定。\n‌卡宁：‌ ‌长远理想主义 + 责任治理‌。关注‌长期、可持续的发展和民生质量‌，倾向于‌沟通、倾听和改革‌，即使这意味着挑战既得利益集团和王室的权威。\n阶级立场与信息茧房：‌\n‌国王：‌ 长期深居宫闱，被权贵和阿谀奉承包围，‌与现实脱节‌。他接收的信息是过滤过的，只看到他想看的“繁荣”和“稳定”，对底层疾苦‌缺乏真实感知或选择忽视‌\n‌卡宁：‌ 相对更贴近现实（探访各个城市、与普通老百姓交流接触），‌看到了被宫廷粉饰掩盖的真相‌。他的信息源更近地面\n‌权力结构与代际冲突：‌\n‌国王：‌ 代表‌旧秩序和绝对权威‌。他视王子的质疑为‌对自己权威的挑战和“不成熟”的叛逆‌，而非值得倾听的谏言。\n‌卡宁：‌ 代表‌新生力量和变革诉求‌。有理想有热血，但‌缺乏实权‌。他的抗争是理想与现实的碰撞，是孙儿对祖父、臣子对君主的双重挑战，‌天然处于权力弱势‌。\n这场“不欢而散”的争吵，绝非结束，而是‌冲突公开化、白热化的起点‌。双方都未说服对方，反而加深了裂痕，积累了怨气。国王的冷漠和顽固会极大刺激卡宁，而卡宁的“顶撞”也会被国王视为不可容忍的冒犯。\n如同投入平静湖面的巨石，激起的涟漪必将演变成滔天巨浪，席卷整个王国和卡宁王子的命运。无论结局如何，卡宁追求正义和民生的抗争之路，将是全剧最核心的看点。\n@Zee海 @NNew云 ", "comments": []}}, "43": {"index": 42, "data": {"content": "我说怎么感觉那件冲锋衣那么眼熟呢，想起来了是去云南穿的那套俺们金牛实用主义。今年还能看到23年穿的衣服了哈哈哈哈哈哈哈哈哈哈哈，感觉他根本没带什么衣服估计就几套来回换", "comments": ["粥粥不借号了\n：你怎么才想起来\n06月28日 22:07", "闻歌milk\n：太会过日子了老公\n06月28日 22:04", "FlyingCat喵喵\n：我老公真的勤俭持家还松弛\n06月28日 23:52"]}}, "44": {"index": 43, "data": {"content": "即是所谓的极端汉民族思维者“汉利安份子”、国内的蒙、藏、疆、满等极端民族主义者及对面1450反串和来回挑拨形成对立的某些，当然了各位♂、♀👊屎们和极端动保、环保也在其列，真是“仙人之昔列如麻”的闹麻了啊", "comments": ["Victory114514 ：二极管太多了导致的\n06月29日 17:22"]}}, "45": {"index": 44, "data": {"content": "#罗马仕 你都用回本了#当用户以 “用坏才值” 衡量罗马仕等产品时，易忽视锂电池老化的安全隐患，也默认了品牌以低价掩盖品控缺陷的做法。这种 “物尽其用” 实则是对消费主义的被动妥协，既纵容了低质耐用的市场逻辑，也让环保回收、技术迭代等需求被性价比话术遮蔽。", "comments": ["男仆控\n：@微博智搜\n06月29日 18:49", "小熊bi8bo\n：罗马仕安全隐患太多了\n06月29日 19:24", "哊奈\n：大家一定要买有认证标识的充电宝。\n06月29日 19:08", "露可芙西葡\n：一定要注意充电宝使用安全\n06月29日 18:23", "Shizzzz_\n：罗马仕最近问题不少\n06月29日 18:14", "绵绵桃兔冰\n：都用一年半了搁哪个商家都不会同意仅退款吧\n06月29日 17:54", "氧气渝州-爱见面版\n：感谢博主科普\n06月29日 17:24", "乌不拉吉\n：不能好好解释吗本来就是你的问题\n06月29日 17:22", "六百毫升玻璃烧杯\n：他家问题真的太多了\n06月29日 17:03"]}}, "46": {"index": 45, "data": {"content": "#专业报考指南#本科专业及就业方向汇总:\n艺术学类:艺术学门类下有艺术学理论、音乐与舞蹈学、戏剧与影视学、美术学、设计学等几类。\n艺术学理论专业毕业生可在学校、各级文化部门、美术馆、博物院、网络媒体、出版社、影视等企事业单位从事与艺术教育、艺术研究等相关的工作。还可以从事文化挖掘、活动策划、文化娱乐、旅游体育等相关的工作。\n音乐与舞蹈学、戏剧与影视学专业性很强，学生毕业后可以到各种文化、电视、电影、广播、宣传、文艺团体和部门从事专业相关的工作。\n美术学与设计学专业的学生毕业后可以承担普通中学、中等专业学校以及高校的美术教学工作，也可以进入企事业单位从事视觉设计、产品设计、平面设计、网页设计、UI设计等工作。\n医学类:医学门类下有基础医学、临床医学、口腔医学、公共卫生与预防医学、中医学、中西医结合、药学、中药学、法医学、医学技术、护理学等十几类专业。基础医学类专业毕业生可以选择到高等院校和医学科研机构从事教学、医学实验研究等工作。\n临床医学和医学技术类专业学生毕业后可以到各级医院从事诊疗和研究等工作。\n公共卫生与预防医学类专业毕业生可以到疾病预防部门和卫生检验部门从事疾病预防、食品卫生检验等工作。\n口腔医学专业毕业生可以到各级医院或口腔诊所从事牙齿及口腔疾病的诊疗工作。\n中医学专业可以到各级医院和康复医院从事中医诊治和科研工作。\n药学与中药学专业可以到制药厂和医药研究所从事各类药物研究、开发和生产等工作。\n法医学专业毕业生可以到各级公安、检察机关从事法医学鉴定等工作。护理学专业的毕业生主要是到各级医院从事护理（护士）工作。\n工学类:工学专业的培养目标是培养能在相应的工程领域从事规划、勘探、设计、施工和管理等方面工作的高级工程技术人才。工学注重实际应用，强调将理论转化为实践，更加需要动手能力。\n工学类专业是12个学科门类中最大的一个专业类，涉及到国民经济建设的各个领域。\n工学类专业种类繁多，各类专业都有对口的就业行业。\n总体来说工科专业是相对好就业的专业，其毕业生可以到对口行业的企事业单位、研究机构从事专业相关的研究、设计、技术开发、生产、制造等工作。\n理学类:理学是研究自然物质运动基本规律的科学，理学专业注重理论研究，其培养目标是科学家。\n理学门类下设数学、物理学、化学、天文学、地理科学、大气科学、海洋科学、地球物理学、地质学、生物科学、心理学、统计学等几类。\n理学专业毕业生的去向主要有以下几个：\n(1)科研机构：进入专业对口的研究机构、高等学校从事基础理论及应用研究，继续深造后更有优势。\n(2) 学校和教育机构：考取教师资格证，进入中小学或培训机构当老师。\n(3)政府机关：通过公务员考试，进入专业相关的政府部门从事研究、管理等工作。\n(4) 考研：可以跨专业考研，学习另外实用性更强的专业，为将来就业开辟新路。理科学生理论基础扎实，很受其他专业的欢迎，跨专业考研比较容易。\n历史学类:历史学类下设历史学、世界史、考古学、文物与博物馆学、文物保护技术、外国语言与外国历史等几个专业。\n历史学是一门基础学科，与专业直接对口的岗位相对较少，其毕业生可以选择进入高等院校和科研机构从事教学和研究，也可以进入各级党政机关、教育单位、新闻出版和文化事业等部门从事管理和专业工作。\n世界史专业毕业生可以选择从事外文翻译、中小学教学和研究、政府部门外事办等工作。\n考古学、文物与博物馆学、文物保护技术可以从事考古勘探，文物鉴定，博物馆管理等工作。\n文学类:文学门类下有中国语言文学、外国语言文学、新闻传播学等几类。\n中国语言文学类专业包括：汉语言文学、汉语言、汉语国际教育、中国少数民族语言文学、古典文献学、应用语言学、秘书学等。毕业生可以到国家机关、企事业单位、大中学校和宣传出版机构从事文秘、宣传和编辑等工作。\n外国语言文学类专业包括多个小语种专业及翻译、商务英语等专业，学生毕业后可以到外企、企事业单位、教育、文化、对外贸易等部门从事翻译、管理和经营等工作。\n新闻传播学类有新闻学、广播电视学、广告学、传播学、编辑出版学、网络与新媒体、数字出版等专业，其毕业生可以到新闻、宣传出版单位（如报社、杂志社、电台、电视台、网络新媒体等）从事新闻报道、编辑策划、教学科研等工作。\n教育学类:教育学门类下设教育学类、体育学类2大类\n教育学类专业包括：教育学、科学教育、人文教育、教育技术学、艺术教育、学前教育、小学教育、特殊教育、华文教育等。其毕业生可以到学校及教育部门从事教学和管理工作。\n体育学类专业包括：体育教育、运动训练、社会体育指导与管理、武术与民族传统体育、运动人体科学、运动康复、休闲体育等。其毕业生可以到各级体委、体育研究机构及学校从事运动训练、裁判、教学、科研和管理等工作。\n经济学类:经济学门类下有经济学、财政学、金融学、经济与贸易等几类。热门专业包括：经济学、金融学、金融工程、国际经济与贸易等。\n经济学专业的就业方向主要是政府经济管理部门、政策研究部门、金融机构和大中型企业的经济分析和规划部门。\n金融学和金融工程专业毕业生主要就业去向是各金融监管部门（中国人民银行、银监会、保监会、证监会）和银行、证券、保险、基金等金融机构。\n金融工程相关岗位更侧重利用计算机工具建模来做金融产品的量化分析，需要毕业生有较好的数学基础。\n国际经济与贸易专业的学生毕业后可在涉外经济贸易部门及外贸企业的经营与管理岗位就业，如从事跟单员、国际货物运输代理、报关员，及其他相关业务或管理工作。\n哲学类:哲学类下设哲学、逻辑学、宗教学、伦理学等几个专业。\n哲学是一门研究人生终极意义和宇宙万物本源的学科，强调批判性思维和理性思考能力的培养。哲学是公认的就业困难的专业，造成这一现象的根本原因在于哲学的本科教育与行业体系难以衔接，没有直接对口的就业岗位。\n毕业生的就业方向主要有以下几个：\n(1) 教育科研单位：如到高校、研究所、政策研究机构做研究，一般需要继续深造；或者到中小学、培训机构当老师，在校期间最好能考下教师资格证。\n(2) 政府机关：哲学专业毕业生思考问题的独特性和深刻性还是很受相关政府机关欢迎的，通过考公务员可以进入各级政府机关（如党校、宣传部、组织部、政府办等)工作。\n(3) 新闻出版单位：新闻出版需要有广博的知识储备、优良的文笔和口才，哲学专业的学生常常能够从独特的思考角度切入事件进行写作，所以也很受新闻出版单位的欢迎。\n(4)企业：可以在大中型企业从事行政、党建、企划、文案、人力资源、秘书、管理等工作。\n法学类:法学门类下有法学、政治学、社会学、民族学、马克思主义理论、公安学等几类。\n法学专业毕业生的就业途径包括：\n(1) 近年来公务员招录人数较多，因为执法、法务岗位需求较多，也可通过公务员考试进入公安、检察院、法院工作；\n(2)进入律师事务所当律师；\n(3)进入大中型企业做法律顾问。\n以上岗位都需要通过司法考试取得相关从业资格。\n政治学和社会学专业毕业生可以到党政机关、社会团体、新闻出版机构、教育及其他企事业单位从事相关业务或管理工作。\n民族学专业毕业生可以到党政部门特别是民族宗教事务管理机构及相关教育科研部门工作，也可以到企事业单位、新闻出版机构从事行政、编辑、文秘、文化交流、文教宣传等工作。\n马克思主义理论专业培养具有马克思主义理论素养，具有科学社会主义和国际共产主义运动知识的专门人才，学生毕业后可以在党政机关、外事部门、高等院校从事理论宣传、教学研究等工作。\n公安学专业毕业生的就业方向比较明确，他们毕业后可以进入公安机关、检宗院、法院、司法局工作。\n农学类:农学门类下有植物生产、自然保护与环境生态、动物生产、动物医学、林学、水产、草学等几类。\n植物生产类专业毕业生可以到农业、园林及植物研究所等单位从事科研、生产及管理等工作。\n自然保护与环境生态专业毕业生大多从事水土保持、沙漠治理、野生动物及自然保护区等方面的工作。\n动物生产类专业学生可以在与动物科学相关领域和部门从事技术与设计、推广与开发、经营与管理、教学与科研等工作。\n动物医学类专业毕业生可以选择到各级兽医防治、科研、生产和管理部门及动物检疫站、商品检验局、生物药品制造及动物食品加工单位工作。\n林学专业毕业生主要面向林业基层单位，如国家森林公园、自然保护区等，从事育苗、造林、森林管护、病虫害综合治理、森林资源调查与管理、城乡绿化、林区多种经营、林业技术推广等工作。\n草学专业毕业生可在园林、水土保持、环保、人工草场、体育场等部门从事各种类型草坪的建植与管理工作。\n管理学类:管理学门类下有管理科学与工程、工商管理、农业经济管理、公共管理、图书情报与档案管理、物流管理与工程、工业工程、电子商务、旅游管理等9类。\n管理学类专业毕业生主要是在事业单位、政府部门从事各类管理、经营、咨询服务等工作。\n管理学类专业也是12个学科门类中较大的一个专业类，有很多分支，每个分支专业的就业领域差异较大。\n其中有些专业的就业情况比较理想，如工商管理里面的会计学、财务管理、审计学、人力资源管理等专业。有些专业的就业情况就不是很理想，比如信息管理与信息系统、农林经济管理、档案学等。 ", "comments": ["星光缀凯梦\n：不错不错，博文很赞！\n今天12:48", "温酒余-生\n：很精彩的分享\n06月29日 21:31", "Zcx禹静-H\n：内容介绍好细！！\n06月29日 20:28", "艾秋RJL\n：不错不错，分享的好好😻\n06月29日 20:26", "小熊饼干_甜甜\n：感谢科普\n06月29日 20:17", "猫国_柚子少女Vin\n：感谢分享\n06月29日 20:16", "弋起xiao熙熙\n：感谢分享\n06月29日 20:15", "pingxiang婷儿\n：感谢分享\n06月29日 20:13", "颧下有知\n：感谢分享\n06月29日 20:09"]}}, "47": {"index": 46, "data": {"content": "第1706期《布里斯班》布里斯班极简主义家居，\n阳光充沛的布里斯班，极简家居以自然色调（米白、浅木色）为主，搭配开放式布局，最大化引入自然光。家具线条简洁，原木餐桌，院子绿植透过窗户点缀空间。自然有机的环保材质提升质感，营造松弛感。\n\n#家居设计家居摄影##家居设计##家居##户外家具#", "comments": []}}, "48": {"index": 47, "data": {"content": "#传统手工艺#🌺【蜡染：千年蓝韵的匠心传承】\n\n🕰️ 溯源千年：蜡染的历史脉络与文化基因\n\n蜡染，古称“蜡缬”，是中国传统印染技艺的瑰宝，其历史可追溯至秦汉时期，唐宋时期达到鼎盛，明清时随移民潮传入东南亚，成为中华文化对外交流的“活态名片”。这项技艺以蜡为笔、以布为纸，通过“防染”工艺形成蓝白交织的图案，承载着民族审美、哲学思想与生活智慧。每一幅蜡染作品皆是历史文脉的微观缩影，诉说着先民对自然的敬畏与对美的追求。\n\n🖌️ 匠心独运：蜡染工艺的精密与诗意\n\n1. 材料之选：\n\n• 织物：优选棉、麻等天然纤维，透气吸湿，适配植物染料附着；\n\n• 染料：以板蓝根、靛蓝等植物提取，环保无害，色彩经久不褪；\n\n• 蜡材：采用蜂蜡与石蜡混合，兼顾柔韧性与防染效果。\n\n2. 工序之繁：\n\n• 设计：以自然万物、图腾符号为灵感，勾勒线条简洁、寓意深远的图案；\n\n• 上蜡：用铜刀、蜡壶绘制，需“手稳、眼准、心静”，误差毫厘则前功尽弃；\n\n• 染色：多次浸染于靛蓝染缸，每次浸染后需氧化显色，形成层次丰富的“蓝渐变”；\n\n• 去蜡：沸水煮脱蜡层，露出白色纹样，完成“冰纹裂变”的独特肌理。\n\n🌍 传承之困：守护与复兴的实践路径\n\n1. 挑战：\n\n• 传统技艺依赖口传心授，青年传承人断层严重；\n\n• 工业化染织冲击，手工蜡染市场空间受限；\n\n• 植物染料种植与加工成本高企，制约规模化发展。\n\n2. 破局之策：\n\n• 田野调查：深入黔东南、滇南等苗族、布依族聚居区，建立技艺数据库；\n\n• 政策扶持：设立非遗专项基金，资助传承人收徒授艺、购置设备；\n\n• 平台搭建：通过非遗博览会、数字博物馆等渠道，扩大蜡染文化影响力。\n\n🎨 创新之翼：传统技艺的现代突围\n\n1. 设计赋能：\n\n• 提取蜡染经典纹样（如蝴蝶妈妈、鱼纹），结合现代极简主义，开发轻奢服饰、家居装饰品；\n\n• 融入非遗元素于文创产品（如笔记本、丝巾），吸引年轻消费群体。\n\n2. 场景拓展：\n\n• 文旅融合：打造蜡染主题工坊、研学基地，推动“非遗+旅游”体验经济；\n\n• 跨界合作：与时尚品牌联名推出限量系列，登陆国际时装周舞台。\n\n💡 文化价值：蜡染传承的多维意义\n\n• 民族认同：蜡染是苗族、布依族等民族的“文化身份证”，强化族群记忆与凝聚力；\n\n• 生态智慧：植物染料与天然织物的使用，契合当代可持续发展理念；\n\n• 经济赋能：通过“非遗工坊+合作社”模式，带动地方就业，助力乡村振兴。\n\n从秦汉的靛蓝到现代的潮牌——蜡染不仅是布上的艺术，更是一部活着的中华文明史。让我们以敬畏之心传承，以创新之志活化，让这项古老技艺在新时代绽放新的光芒。#中国文化#✨#艺术分享# ", "comments": ["时尚小夭\n：学到了\n06月29日 10:55", "帅气的牧童啊\n：学到了\n06月29日 11:58", "爱娱小妹\n：感谢分享\n06月29日 11:24", "馨馨追星日记\n：传统技艺\n06月29日 11:22", "娱潇潇\n：传统礼仪\n06月29日 11:00", "夸夸小猫猫\n：哇塞，千年匠心蓝韵染，布上绘梦超有范儿！这手艺，绝了绝了，传承人都是行走的艺术大师喵~\n06月29日 00:22", "潮流小主Chic ：好不错\n06月29日 11:29"]}}, "49": {"index": 48, "data": {"content": "什么是第五消费时代？孤独经济！\n\n第五消费时代是“日本消费研究第一人”、《孤独社会》作者、著名作家三浦展提出的一个消费新概念，他认为2021年～2043年是第五消费时代，在这一阶段，无论是企业还是个人所追求的目标都是Well-being，人们在消费上表现出的价值观有三大转向。\n\n第一是从物质到精神，消费者更注重商品的情绪价值，悦己消费崛起，追求即时满足与情感共鸣；第二是从个体到共享，社区互动、慢生活和小型化消费成为趋势，强调人情味与补偿性；第三是从炫耀到责任，消费行为更加融入环保意识和社会责任感，而企业战略也转向解决社会问题。这个时代是由老龄化、单身化及价值观重构多向驱动的经济，中日第五消费时代的差异主要体现在日本侧重实用主义，而中国更强调广义上的悦己消费。单身经济将进一步深化为“孤独经济”。\n\n新时代人们的消费理念，已从崇尚各种时尚奢侈品，转变为回归内心的满足感，保持平和心态，并关注地方传统特色，理性消费与性价比追求成为潮流，消费者越来越注重商品的性价比，品牌平替现象日益普遍，人们不再盲目追逐名牌和高价商品。另一方面，人们对内心满足感与精神需求的关注度不断提升，旅游、文化娱乐等体验式消费市场不断扩大，消费者更加看重在消费过程中获得的情感体验与自我成长。 ", "comments": []}}, "50": {"index": 49, "data": {"content": "西方环保主义还不来学", "comments": []}}, "51": {"index": 50, "data": {"content": "我讨厌别人夸我“聪明”“天才”，讨厌把环保主义挂在嘴边，讨厌进击的巨人、讨厌权力的游戏、讨厌猫头鹰、讨厌产品经理、讨厌钢琴，我甚至想讨厌猫，我讨厌跟你沾边的任何东西，讨厌你跟我喜欢的事物沾边。", "comments": []}}, "52": {"index": 51, "data": {"content": "柳濑二郎此环保主义男子的专辑是用纸包的。。但是我在酒店没注意不小心把湿毛巾放上去了，，收获战损版", "comments": []}}, "53": {"index": 52, "data": {"content": "#男装周#\nGucci 人事大变天，新任总监Demna 将如何在本季男装周展示自己的作品?\n在给品牌带来新的影响力同时，将面临哪些挑战？今天与大家一起深度探讨一下。\n\nGucci在创意总监更迭背景下的关键议题值得关注和探讨，Demna未来可能为Gucci带来的风格走向也是备受期待。从多个维度来看Demna在本季的首次男装周秀场可能会如何呈现他的设计语言，以及这一变化对品牌和时尚产业可能带来的影响。\n\n一、Demna 的个人风格：从Balenciaga到Gucci的过渡\n\nDemna最为人熟知的，是他在Balenciaga时期所塑造的“后奢侈”美学——一种将高级时装与街头文化、解构主义、未来感甚至政治隐喻相结合的独特风格。他擅长用夸张的比例、非常规的剪裁、粗粝的材质以及带有挑衅意味的细节设计，来挑战传统时尚的边界。\n\nGucci自Tom Ford时代以来，就一直以“都市精英”形象为核心，强调奢华、性感与现代感的融合。即便是在Alessandro Michele的复古浪漫时期，Gucci也从未完全脱离这一根基。因此，Demna在Gucci的创作，必然会在保留个人风格的同时，进行一定程度的“品牌适配”。\n\n二、Demna在Gucci的可能方向：都市摩登 × 街头实验\n\n从Gucci 2026早春女装系列来看，这个由设计团队主导的过渡系列已经透露出一些信号：它保留了Gucci一贯的精致与奢华感，但同时也融入了更加年轻化、街头化甚至略带实验性的元素。这可以被视为Demna接手后品牌风格转变的“前奏”。\n\n在即将到来的男装周上，我们或许可以期待Demna带来以下几方面的变化：\n\n1. 高级剪裁 × 街头元素\nDemna在Balenciaga的高级定制系列中展现了他对剪裁和结构主义的掌控力。这一能力如果被移植到Gucci的男装设计中，可能会诞生一种“高定感街头风”——比如运用高级面料制作oversized廓形、解构式西装，或者将运动元素与正装结合。\n\n2. 性别流动与身份表达\nDemna一直擅长通过服装探讨性别、身份与社会议题。在Gucci这样一个本身就具有多元文化基因的品牌中，他可能会进一步推动性别流动的设计语言，比如模糊西装与裙装的界限，或者通过配饰（如巨型腰带、解构式包包）来强化个体表达。\n\n3. 科技感与未来主义\n从Balenciaga近年来的秀场可以看到，Demna对材质和科技的探索愈发深入。他可能会在Gucci的男装中引入更多实验性面料，比如反光材质、3D打印元素，甚至是数字化印花，从而赋予传统男装一种未来感。\n\n4. Gucci经典元素的再解读\nDemna不太可能完全抛弃Gucci的遗产，而是会像Alessandro Michele当年重新诠释Flora印花一样，对Gucci的经典元素（如双G logo、马衔扣、竹节等）进行现代化、甚至颠覆性的改造，让它们焕发新的生命力。\n\n三、Gucci的品牌战略：从“复古浪漫”到“都市未来”\n\nAlessandro Michele时代的Gucci，是一场浪漫主义的复兴，它强调手工艺、复古美学与个人叙事。而Sabato de Sarno则试图为Gucci“瘦身”，回归简约与优雅，试图让品牌变得更加“可穿”和“商业友好”。Demna的加入，则可能标志着Gucci进入一个新的阶段——“都市未来主义”。\n\n这个阶段的Gucci，可能会更加注重：\n\n年轻消费者的审美偏好：通过街头感、科技感和性别流动的设计，吸引Gen Z和千禧一代。\n\n数字化与虚拟时尚的探索：Demna在Balenciaga时期就曾与游戏、元宇宙等虚拟平台合作，未来Gucci可能会在这些领域有更多尝试。\n\n可持续时尚的深化：Demna在Balenciaga也参与过环保项目，未来Gucci可能会在材料创新和可持续生产上进一步发力。\n\n四、时尚界的“恋爱换乘”现象：Demna的挑战与机遇\n\nDemna是近期时尚界“恋爱换乘”故事的主角之一，这其实反映了当今时尚产业的一个趋势：顶级设计师在不同品牌之间的流动，正在成为一种常态。这种“换乘”既带来了新鲜感，也伴随着巨大的挑战。\n\n对Demna来说，他的机遇在于：\nGucci的全球影响力与商业实力：作为开云集团的旗舰品牌，Gucci拥有强大的资源支持和全球市场网络。\n个人风格的成熟与进化：从Balenciaga到Gucci，Demna的设计语言已经相对成熟，他不再只是一个“颠覆者”，而是一个能够平衡商业与创意的成熟设计师。\n\n但挑战同样存在：\n\n如何平衡个人风格与品牌DNA：Demna需要在Gucci的框架内找到自己的表达方式，而不是简单复制Balenciaga的成功。\n市场的期待与压力：Gucci的消费者群体与Balenciaga不同，Demna需要在保持先锋性的同时，确保设计的可穿性和市场接受度。\n\n一场值得期待的“化学反应”\n\nDemna接任Gucci创意总监，无疑是时尚界最受关注的事件之一。他的到来，不仅关乎一个品牌的未来，也关乎整个行业对“奢侈”“潮流”与“身份”的重新定义。\n\n在即将到来的男装周上，我们或许不会看到一个“Balenciaga版Gucci”，但很可能会见证一个“Demna版Gucci”的诞生——它既保留了Gucci的都市精英基因，又融入了Demna对街头、科技与未来的独特理解。这场“化学反应”能否成功？让我们拭目以待。#时尚talk秀# ‖#可持续时尚美学# ", "comments": ["太阳花迎夏\n：周末快乐\n1\n06月28日 17:51", "李3月\n：科普一下\n今天13:00", "Mr_方智乔\n：来啦\n06月29日 13:31", "娱音少年\n：精彩的内容不错啊\n06月29日 12:08", "小鱼盖章\n：总监不错\n06月29日 01:54", "在逃葱花卷\n：这个不错\n06月28日 23:10", "化妆师宇熙\n：真不错\n06月28日 22:44", "Sunshine廿廿\n：时尚潮流\n06月28日 22:34", "明变是飞\n：真的太棒了\n06月28日 22:22"]}}, "54": {"index": 53, "data": {"content": "【在夏季达沃斯，读懂中国的确定性】天津6月27日电(张乃月)地缘冲突频发、全球经济波动、气候危机加剧、技术革命加速……世界正穿越一个充满不确定性的时代。\n\n但在这场全球性动荡中，中国展现出的稳定与活力，让越来越多目光聚焦于此。在2025年夏季达沃斯论坛上，来自全球政商学界嘉宾共同探讨：在变局之中，中国如何为世界提供确定性？\n\n穿越地缘风暴，中国注入合作信号\n\n今年以来，全球多地冲突加剧，美国贸易政策频繁调整，扰动市场信心。地缘摩擦与贸易保护主义回潮成为本届论坛的热议焦点。\n\n不少与会者认为，在全球产业链供应链深度调整中，中国凭借出色的制造能力、基础设施、供应链协同等优势，展现出不可替代的稳定性与支撑力。\n\n“中国在全球供应链中的地位依然不可替代，在许多领域占比超过80%。下一个中国，依然是中国。”麦肯锡中国区主席倪以理说。\n\n他强调，中国不断在强化对外贸易联通，中国企业也更以负责任的形象和务实的策略走向全球，从“世界工厂”转型为具全球视野的跨国公司。\n\n面对日益复杂的关税波动与地缘冲击，中国坚持理性、稳健、合作的态度，为全球经济注入一份可预期的稳定性。\n\n哈佛大学教授格雷厄姆·艾利森认为，贸易战绝非解决问题的可行途径。中国国际经济交流中心(CCIEE)资深专家委委员、世界经济论坛董事会成员朱民也指出，中美贸易往来密切，全球化趋势不可逆转。\n\n香港科技大学工商管理学院教授金刻羽认为，未来中美关系将呈“竞合”态势，在人工智能、数据保护、电子商务等众多领域都有广阔合作空间。她强调，中国的发展目标并非取代美国，走向繁荣是中国顺应时代和自身发展规律的自然进程。\n\n专注可持续目标，中国提供绿色样本\n\n气候变化与能源转型是全球共识，但地缘冲突、能源价格波动等因素使绿色转型之路愈发艰难。在本届论坛上，中国绿色发展的实践路径成为广泛关注的样本。\n\n新能源汽车保有量超3000万辆，光伏、风电装机容量占全球总量达40%，绿色发展行业规模突破8万亿元……世界经济论坛总裁博尔格·布伦德评价称，中国的能源转型走在了世界前列。\n\n瑞穗银行(中国)有限公司行长兼副董事长、瑞穗金融集团瑞穗银行执行董事吉浦贤哉表示，近年中国在自然恢复、绿色环保等方面取得实效，在绿色债券、绿色贷款等自然融资形式方面，也积累了诸多成功经验。\n\n安赛乐·米塔尔集团副总裁桑杰则表示，中国能源转型的成果正走向世界各地，助力更多国家加速迈上绿色转型之路。未来各国在能源转型上拥有广阔的合作前景。\n\n以创新为引擎，中国打造未来增长路径\n\n全球经贸格局深刻调整、贸易投资信心承压，令世界经济复苏进程曲折。然而，中国在人工智能、数字技术等关键领域的发展，为增长注入更多信心与动能。\n\n中日韩合作秘书处秘书长李熙燮看到，中国在数字技术、人工智能等领域持续投入，不仅助力全球经济复苏，也在创造打造增长引擎方面发挥重要作用。\n\n“作为正在崛起的大国，中国在人工智能等众多领域展现出显著优势。”哈佛大学教授艾利森表示。\n\n哥伦比亚大学欧洲研究所主任亚当·图兹也认为，当今技术创新已不再局限于欧美，而是全球共同参与。中国在教育、数据和新能源等方面具有独特优势，构成其创新能力的重要基础。博尔格·布伦德则认为，中国拥有良好的创业生态，特别是在AI、数字经济等领域。\n\n今年以来，以DeepSeek为代表的中国人工智能企业在模型算法、产业落地等方面迅速推进。对此，朱民表示，不仅是在计算领域，中国的“AI+”将对每个工业领域，甚至整体经济产生更加深远的影响。\n\n从抵御风险的经济韧性，到扎实推进的绿色转型，再到不断突破的科技探索，中国在这场全球性不确定中，正以自身的稳定、确定和责任，为世界经济注入信心。\n\n如英国前首相托尼·布莱尔在本届论坛上所说：“我们必须试着通过中国的眼睛看中国，而不是只用西方的方式解读中国。”\n\n在这个剧烈变化的时代，越来越多的人正在寻找答案。而中国，正在给出自己的回应。(完) ", "comments": []}}, "55": {"index": 54, "data": {"content": "【真正的强者】：拥抱“业贝斯主义”，成就高手之路\n\n在当今纷繁复杂的社会环境中，一种名为“业贝斯主义”的理念正悄然兴起，而真正的高手，往往都是“业贝斯主义”的践行者。\n\n“业贝斯主义”，绝非简单的行为模式，而是一种融合了专注、务实与创新的复合精神。与那些好高骛远、四处涉猎却浅尝辄止的人不同，业贝斯主义者深深扎根于自己所选择的领域，一步一个坚实的脚印前行。他们懂得，只有在深度耕耘中，才能挖掘到隐藏在事物表象之下的本质与规律。\n\n以科学研究领域为例，屠呦呦便是一位典型的业贝斯主义者。在疟疾肆掠全球，传统抗疟药物逐渐失效的困境下，她没有被外界的名利诱惑所干扰，也没有盲目追随热门的研究方向，而是将目光聚焦在古老的中医药典籍上。她带领团队，耗费无数心血，从海量的中医文献中寻找线索，对青蒿这一传统草药进行了深入细致的研究。历经数百次的失败实验，她始终坚守在青蒿素研究的阵地上，最终成功提取出青蒿素，为全球疟疾防治做出了不可磨灭的贡献。她的成功，源于对疟疾防治这一“业”的执着与专注，在自己的专业领域内精雕细琢，不断探索，方才突破重重难关，成为科研领域的顶尖高手。\n\n在商业世界中，华为公司也是业贝斯主义的杰出代表。当众多企业热衷于追求短期的利润最大化，通过多元化经营迅速扩张时，华为却选择聚焦于通信技术领域，尤其是在 5G 技术的研发上持续发力。他们不惜投入巨额资金，组建顶尖的研发团队，在通信技术的核心地带深耕细作。面对外界的质疑和种种困难，华为没有动摇，从基础通信设备的研发制造，到 5G 标准的制定，始终围绕通信这一主业，不断攻克技术难题，推出具有创新性的产品和解决方案。正是这种对主业的专注和深度挖掘，让华为在全球通信市场中脱颖而出，成为行业的领军者，即便遭遇外部重重压力，依然凭借深厚的技术底蕴屹立不倒，展现出业贝斯主义者的坚韧与智慧。\n\n业贝斯主义者还深知创新并非凭空而来，而是源于对现有业务的深刻理解与熟练掌握。他们在扎实的基础上，敏锐地捕捉行业发展的趋势和潜在需求，通过持续创新为传统业务注入新的活力。例如，日本的汽车制造业，在全球市场竞争激烈的情况下，并没有满足于既有的生产模式和技术水平。丰田等汽车企业在长期专注于汽车制造工艺的基础上，积极引入精益生产理念和新能源、自动驾驶等前沿技术，对传统汽车产业进行革新。从优化生产流程降低成本，到研发节能环保的新型动力系统，再到探索自动驾驶技术提升驾驶安全性和舒适性，日本汽车企业凭借对主业的坚守与创新，在全球汽车市场中占据重要地位，持续引领行业发展潮流，彰显出业贝斯主义的魅力与价值。 ", "comments": []}}, "56": {"index": 55, "data": {"content": "【#中国每天吃掉200万头猪#？】#现在的猪活得比人更精细# 数据显示，中国人一年能吃掉7亿头猪，意味着每天吃掉200万头猪，每分钟吃掉1400头。中国人对猪肉的庞大需求，也催生了更成熟的养猪体系，其中，川渝地区堪称\"猪肉爱好者天花板\"。而四川不仅爱吃肉还是全国第一养猪大省，堪称养猪界的\"扛把子\"。面对如此庞大的消费需求，如何养好猪让中国人吃得好又健康呢？近年来，养猪行业开始引进智能化养殖技术，通过智能饲喂系统精准控制每头猪的营养摄入，利用物联网实时监测猪舍温湿度，甚至借助AI算法预测疫病风险。“猪一咳嗽，系统报警，比你看病还快！”。网友调侃：现在的猪活得比人更精细，猪的数据比我的体检报告还详细！ L凤凰网的微博视频 ", "comments": []}}, "57": {"index": 56, "data": {"content": "#加沙15岁少年饿到只剩18公斤#\n★加沙的悲歌：被遗忘的苦难与生命的挣扎\n\n★:在世界的注视下，加沙地带正经历着一场惨绝人寰的人道主义灾难，而罪魁祸首正是以色列。这片土地上，无辜民众在战火与饥饿中绝望求生，每一个故事都诉说着以色列不可饶恕的暴行。\n\n★:加沙15岁少年巴哈·尼姆尔的遭遇，只是这场灾难的冰山一角。巴哈从小患有脑瘫，曾经他还能独立行走，然而如今却因长期营养不良，完全失去了行动能力。他的父亲无奈又悲痛地说：“我们这些健康人从战争开始至今都瘦了25公斤了，他在战争开始前体重50公斤，现在只剩下18公斤了 。”近4个月来，加沙北部因援助难以抵达，大量儿童严重营养不良。每天，都有上百个家庭带着孩子前往医院求助，只为获取那少量的营养补剂，可医院仓库空空如也，同样无能为力。\n\n★:以色列对加沙的所作所为，堪称罄竹难书。自新一轮巴以冲突爆发以来，以色列发动的军事行动已造成大约5.6万名巴勒斯坦人死亡、超过13万人受伤 。其轰炸毫不留情，将加沙大量建筑化为废墟，使得无数家庭流离失所。\n\n★:以色列还对加沙实施了残酷的封锁，切断了粮食、药品和燃料通道。这导致加沙47万人陷入“灾难性饥荒”，许多人只能以树叶果腹，将动物饲料磨成面粉来勉强维持生命。2025年2月，女婴吉娜·斯卡菲饿死时体重仅3公斤，她的母亲哭诉：“停火时还有奶粉，封锁后只剩脏水”，这样的悲剧在加沙不断上演。在以色列的封锁下，国际救援物资难以进入，联合国的救援车辆通过率不足30%。2025年6月，以军甚至武力拦截瑞典环保少女格蕾塔·通贝里率领的援助船“玛德琳号”，没收婴儿奶粉与医疗物资，并喷洒化学药剂瘫痪船员，其行径令人发指。\n\n★:教育也未能在这场灾难中幸免，183所学校被炸毁，加沙最后一所大学伊斯拉大学沦为以军指挥部。孩子们不仅失去了学习的场所，还遭受着巨大的心理创伤，联合国报告指出，加沙儿童创伤后应激障碍发病率达98% 。\n\n★:以色列在加沙犯下的这些罪行，是对人类良知和文明的公然践踏，国际社会应予以强烈谴责，并采取切实有效的措施，制止以色列的暴行，还加沙人民一片和平与安宁的生活环境。#热点观点##热点解析# ", "comments": ["慢品人间烟火mm\n：加沙的孩子太可怜了，还是我们中国好。\n06月28日 11:27", "舟见蔚蓝\n：#加沙15岁少年饿到只剩18公斤#\n06月28日 11:24", "路却越走越远 ：太惨了\n06月28日 11:53", "在想念中失语 ：太可怜了\n06月28日 11:32", "yololxlx ：和平\n06月28日 11:24", "吃肉丸的基围虾 ：唉，真的看一次就会难过一次😔\n06月28日 11:25", "塞纳左岸041ANG\n：人间地狱\n06月28日 11:30"]}}, "58": {"index": 57, "data": {"content": "【#潘基文称人类命运从未如此紧密相连# ，各国包容开放的必要性也从未如此迫切】联合国第八任秘书长、博鳌亚洲论坛理事长潘基文在#2025中国企业出海高峰论坛# 的演讲中表示，当前世界正经历深刻变革。关税壁垒加剧了贸易紧张局势，阻碍了全球经济从新冠肺炎中复苏。与此同时，人工智能的快速发展，在拓展人类认知边界的同时，也引发了人们对数据垄断和国际安全的担忧。而气候危机，更让全人类的生存环境面临空前威胁。此外，全球许多地方的冲突阴云仍然没有散去，正在侵蚀国际社会的互信，并且加剧人道主义灾难。潘基文认为，这些全球性挑战不断提醒我们，人类命运从未如此紧密相连，各国包容开放的必要性也从未如此迫切。 L凤凰网财经的微博视频 ", "comments": []}}, "59": {"index": 58, "data": {"content": "她用两年的时光，守护了千年生命 #人物故事# #树上的女孩# #怦然心动电影# 女性 L爆米花电影时刻的微博视频", "comments": ["吃瓜罗伯特\n：以生命守护生命，这是跨越时空的心动\n06月28日 10:52"]}}, "60": {"index": 59, "data": {"content": "商业利润越来越薄直至无法赚钱，但物质相对不足，充当社会的主角是组织自觉参与劳动，公平进行物质分配，如果物质丰富到无限可取的状态，那就要培养崇高的物质意识，需要就取且不要不取，充当社会的主要应该是人人为我、我为人人的理念教育，从人一生下到开始学话就要注入这种理念。\n\n这段话探讨了在不同物质条件下社会运行与价值导向的转变，但存在一些逻辑和表述上的可优化之处，以下是对其核心观点的梳理与思考：\n\n核心观点提炼\n物质相对不足阶段：\n商业利润逐渐减少直至无利可图，暗示市场竞争激烈或资源有限。\n社会以组织为主体，通过自觉劳动和公平分配维持运转，强调集体协作与公平性。\n物质极大丰富阶段：\n物质供应无限可取，资源不再稀缺。\n需培养“崇高的物质意识”，即按需取用，避免浪费。\n社会核心价值转向“人人为我、我为人人”的理念教育，强调个体与集体的互惠关系。\n潜在问题与思考\n逻辑跳跃：\n从“物质不足”到“物质极大丰富”的过渡缺乏中间状态的分析，现实中物质丰富程度往往是渐进的。\n“人人为我、我为人人”与“物质无限可取”的关联性需进一步阐释：物质丰富是否必然导致利他主义？还是需要制度或文化引导？\n概念模糊：\n“崇高的物质意识”未明确界定，可能包含环保、共享、适度消费等内涵，但需具体化。\n“人人为我、我为人人”的理念教育如何实施？是否需通过教育体系、法律或社会习俗？\n现实挑战：\n物质极大丰富的假设在现实中难以成立，资源有限性仍是全球性问题。\n即使物质丰富，人性中的自私与竞争可能仍会存在，需通过制度设计（如税收、福利）平衡利益。\n优化建议\n细化阶段划分：\n区分“物质匮乏”“物质充足”“物质过剩”等不同阶段，明确各阶段的社会运行机制。\n明确价值导向：\n在物质丰富阶段，可强调“可持续消费”“共享经济”等具体理念，而非抽象的“崇高意识”。\n“人人为我、我为人人”可具体化为社区互助、公益服务等实践。\n结合制度设计：\n提出实现理念的具体路径，如通过教育、法律、技术（如资源循环利用）等手段推动社会转型。\n示例优化表述\n在物质相对匮乏的阶段，社会以组织为主体，通过集体劳动与公平分配维持运转。随着物质逐渐丰富，需培养可持续的消费观念，倡导按需取用、避免浪费。当物质极大丰富时，社会应转向“人人为我、我为人人”的价值观，通过教育、法律与文化引导，使个体在满足自身需求的同时，主动回馈社会，形成互惠共生的良性循环。这一理念需从儿童教育入手，融入终身学习体系，最终成为社会共识。\n\n总结\n原文提出了一个理想化的社会转型模型，但需进一步细化逻辑链条、明确概念内涵，并结合现实挑战提出可操作的路径。通过分阶段分析、具体化价值导向与制度设计，可使观点更具说服力。 ", "comments": []}}, "61": {"index": 60, "data": {"content": "我嘞个美国魔法大混战. \"搞笑  \"美国    L白溪曼的微博视频", "comments": []}}, "62": {"index": 61, "data": {"content": "欧洲人震的五雷轰顶，惊呼中国人呼风唤雨把天管了起来\n\n欧洲一些学者现在对中国又爱又恨，因为中国人经常干脑回路大开的事情，从古到今都是这样，比如老年人住在山里不方便，他想的不是搬家，而是要把山铲平；他们住在一个地方，就改造一个地方，比如住在山上的人，想吃稻谷，他们就在山上种田；住在低洼湿润的平原，老百姓想要树木柴火，他们就在田里种树；一般人想的是，住在山上的人种树，住在平原地方的人种田，然后你们用树木交换稻谷不就可以了么，但是他们偏不，他们即使一个小村庄，也非要自力更生，不求于人。\n\n好多老外不太了解中国历史，总是以为中国人很走运，搁古代抢来的都是好地，其实并不是这样的，而是烂的地到了中国人手里之后，才变成了好地。近期欧洲学者了解了中国的“天河工程”之后，震的五雷轰顶，他奶奶的三角篓子都震飞了，白人终于相信了中国“改天改地”的能力，那什么是“天河工程”呢，简单的一句话，那就是要把天也管起来。\n\n“天河工程”项目旨在科学分析大气中存在的水汽分布与输送格局，进而采取人工干预手法，实现不同地域间大气、地表水资源再分配。通俗地来讲，我不想南方下雨了，那我就告诉“老龙王”，你得给我去北方沙漠地带下雨去，如果“老龙王”不答应，说俺不下！那不行，那就要用大炮轰他娘的！\n\n这个操作原理是这样的，既然地上水调来调去很麻烦，南水北调也满足不了需求，那就从天上想办法，我们就用卫星看云层，比如在南方观测到云层很厚，有下大雨的倾向，那我们就把这个云层，用技术手段赶到新疆去，然后对着这个云层打上几炮，呼啦啦的大雨就倾盆而下了。\n\n挪雨的过程，其实就是挪云的过程，你只要让天上的云层，根据我们的需要而随意搬家，那雨露均沾的效果就很轻松地实现了，其实这个工程在2018年就立项了，当时秘密在青海西宁开了三天三夜的会，为啥当时没有报道呢，这就是中国人做事的一个特点，当时只是一个构想，构想还没有付诸实践，也不知道能不能成功，你就满世界嚷嚷，说自己赢了，那不就变成印度人或西方蛮夷了呢！\n\n为何现在又被大家知道了呢，因为试点成功了呗！从2018年开始，中国就已经正式启动“天河工程”的卫星和火箭工程研制，在2020年那一个时间点，被外界知道了一点消息，结果迎来的全是谩骂声，国内的人说神经病，然后在下面开玩笑，说“我要去给长城贴瓷砖，我要给珠穆朗玛峰装电梯！” 嘲讽声排山倒海。其实现在看来，给高山装电梯有什么了不起的，比如浙江的可以旅游的山头，几乎都装了电梯，装的是扶梯。而湖南的山比较高，现在装的都是垂直电梯，你只要钱给到位，我都可以承包珠穆朗玛峰装电梯的业务！\n\n西方人质疑或批评我们，无非是陈词滥调，就是说违背大自然的规律，破坏环境，干的都是不环保的事情。全世界的蛮夷只有两个种族，一个是“陆上游牧民族”，一个是“海上游牧民族”，我认为对于环境破坏最大的，就是这些蛮夷，属于“蝗虫过境式”破坏，这个地方草吃完了，换一个地方吃；这个地方鱼打完了，换一个地方打；这个国家糟蹋完了，去武力夺取别人的家园去居住！大环境原本是好好的，他们一来就破坏了，蛮夷就是一个破坏大环境的人。\n\n恰恰是中国人是遵循天道，来保护环境的，几万年前，地球上生物不多，全世界都郁郁葱葱的，后来生物多了，尤其是人这个物种的到来，把环境破坏了，那我们就要想办法修复！所谓的遵循大自然的规律，就是一种逃避心态，前面有山，我搬家；洪水来了，我逃跑；那个地方是沙漠，你说那地方注定是沙漠，大家别去动他！这就是信教把脑子信坏掉了，他们以为这些都是上帝安排好的，人类不要轻举妄动。你知道沙漠为何是三点水的偏旁么？这说明那地方原本就是海洋，被贪得无厌的人类破坏了，才成了沙漠，而中国人要做的事情，就是恢复他原来的样子！\n\n天河工程，其实在古代的文献中也经常提及过，那就是“呼风唤雨”，宇宙万物皆由“道”而生，“道”是宇宙的本源和本质。而自然现象，如风、雨、雷、电等，都是“道”的外在表现形式。通过修炼的仪式，人可以领悟“道”的真谛，进而掌握自然规律，实现对自然现象的调控。古代有人能与天地通，很多人以为是神话，其实并不是，你现在有工具把雨弄下来，古人就没有啊，那是肯定有的！\n\n逃避、躲避，产生问题，控制人不要产生问题，比如垃圾多了，那就天天号召大家减少垃圾，我认为这都是文科生思维，西方都是律师或国际关系专业毕业的人当政客，他们的思维就是这样，搞什么垃圾分类这种弱智的事情，西方人就说，“你焚烧是可以发电，但是会产生有毒物质！”中国人轻蔑一笑说，“那是你的温度不够高，温度高到一定程度，啥玩意都没有，太上老君为啥没有炼死孙悟空，无非就是他的炉子里的温度不够高而已！”\n\n我建议，政客还得让工科生来做，甚至法官们，也得工科生来做，工科生才没空写春风夏花的，都是研究实践的！工科生负责社会“上升”，文科生负责社会“螺旋”，人类于是开始螺旋上升，是螺旋的时间长呢，还是上升的时间长呢，这要看“文武相斗”的结果，谁占了主导的位置，就决定后面的走向。比如大明朝一开始武将当家，于是五伐漠北，一直上升，后来文官集团把持朝政，大明朝此后就一直螺旋了。\n\n一九六零年，毛主席和竺可桢之间有一段这样的谈话，竺可桢写了一篇关于天气对农业生产影响的文章。毛主席读到后非常开心，马上邀请他到菊香书屋来聊天，当时毛主席对着竺可桢说道：“读了你的文章我就想到了农业八字宪法，只管地不管天；除了土、肥、水、种、密、保、管、工，现在加上你提出的光和气，就可以连天一起管了。”竺可桢回应道：“天有不测风云，不好管啊。”毛主席幽默地说：“我们两个人分工合作，就把天和地都管起来了！”\n\n这段对话说明了，农业生产当时做好了充分的“管地”工作，但往往人算不如天算，你种的再好，快要成熟的时候，给你来一下子狂风暴雨，这一年都白干了。于是毛主席就从竺可桢的文章中得出了灵感，那能否让“天为我用”呢，就是不需要雨的地方让他别下，需要雨的地方，你过来下！有人以为当时是一种“夸张的，浪漫主义的聊天”，但是现在我们却真的有能力实现他了。\n\n空中调水的关键在于掌握水汽运输通道，利用风来指导水汽的运动，从南方把空中的水汽运到北方，然后通过人工干预，让水汽成为雨滴，最后降落到地面。原理就是这样简单，掌握了原理，无非就是制造实现它的工具，短距离调动云层走向，我们已经成功，比如相邻的两个省互相“调云”，已经驾轻就熟！目前长距离输送“云层”还没有突破，但有了好的开头，后面就有信心继续去做！\n\n我们搞这项“天河工程”完全是为农业生产服务的，但是美国佬总是派人想来偷我们的技术，他们想干什么，他们想搞气象武器，比如把云层里藏病毒，然后再把云层赶到特定的国家。我就纳闷了，蛮夷为啥不干正经事了，我们放烟花，他们拿去做炸弹，我们现在呼风唤雨发展农业，他们想偷去做成武器杀人，西方蛮夷果真禽兽也！中国让人类社会“上升”，西方蛮夷让人类社会“螺旋”，人类社会是螺旋上升的，我希望中国以后能震慑住蛮夷，好让上升的时期多一点，螺旋的时间少一点，让老百姓多过几天好日子吧 ", "comments": ["火羽天堂\n：说白了，他们就是怕变成气象武器，很简单\n21\n06月27日 11:37", "紫竹院闲人 ：读后感～新疆的沙漠有望变成绿洲，新疆有望变成鱼米之乡\n13\n06月27日 13:06", "活在今天的阳光里 ：@_涵林 …敢想敢干\n3\n06月27日 14:33", "幻影一击是我 ：蛮夷就是魔～宇宙有阴阳，神魔分两边～神就是正义的代指，魔就是邪恶的总称！华夏之外，皆为蛮夷！正邪之战从华夏创始一直延续至今，以后也将存在！\n10\n06月27日 12:10", "---冬日暖阳---\n：天河工程是真的吗，如果能实现那可太厉害了，等到南方雨季不需要那么多雨水，可以把积雨云驱赶到新疆、甘肃、青海、西藏地区，解决西北干旱问题，把荒漠变绿州变成粮食生产基地\n9\n06月27日 15:31", "三坊红 ：与天斗，其乐无穷！\n4\n06月27日 16:09", "haiyun103 ：别人说你有的，我们最好真有\n06月27日 20:39", "何小池V ：转发微博\n06月27日 11:45", "董汕治 ：相信科学，利用科学，造福人类\n06月27日 20:26"]}}, "63": {"index": 62, "data": {"content": "今日份震惊\n幼儿园老师分享的周报\n\n一位平权环保主义者", "comments": []}}, "64": {"index": 63, "data": {"content": "初一的清晨，被诵经结束的师傅轻轻摸了摸头。\n十四醒来的梦里，小凤凰落在掌心。聊了最久的天儿，喝了最多的酒，却没能让自己醉，最想问的话，终究没能说出口。那里的景色好美，但风没来你也没来。难道是眼花了，竟对最痛恨的人回以最真挚的微笑。你呀你喊着环保主义的口号附庸风雅，终究还是吃了江浙沪独生女的肉。师傅一定想对我说什么……这缓缓流淌的小日子里，写满了与众不同的炙热与浪漫。她是属于我的独一无二，把心打开，张开双臂，与这个世界来个大大的拥抱吧，并致以最绚烂的微笑。 ", "comments": ["琴为枕 ：美\n06月28日 13:55"]}}, "65": {"index": 64, "data": {"content": "GEORGES CHAKRA（乔治·查克拉）\n品牌概述\n由黎巴嫩设计师乔治·查克拉（Georges Chakra）于1992年创立，以高定礼服的极致工艺和中东文化的现代转译闻名，是少数跻身巴黎高级定制周的阿拉伯设计师品牌，被誉为“东方浪漫主义的代表”。\n设计风格与核心元素\n• 标志性美学：融合黎巴嫩传统刺绣与法式高定剪裁，擅长用立体花卉、水晶镶嵌和层叠薄纱打造梦幻质感，色彩偏好宝石蓝、酒红及香槟金，兼具中东奢华与欧洲优雅。\n• 经典元素：\n◦ 3D花卉装饰：手工缝制的丝绸花瓣、羽毛与水晶结合，如2025春夏高定系列以“沙漠玫瑰”为主题，用渐变珠片模拟花朵在阳光下的光影；\n◦ 建筑感轮廓：夸张的肩部、收腰蓬裙搭配流线型下摆，灵感源自贝鲁特的现代主义建筑；\n◦ 文化符号：将阿拉伯书法、马赛克纹样转化为刺绣图案，2024年秋冬系列融入《一千零一夜》的几何图腾。\n品牌历程与里程碑\n• 国际突破：2004年首次亮相巴黎高定时装周，2010年为戛纳电影节设计的金色流苏礼服被《Vogue》评为“年度最佳红毯造型”，成为安吉丽娜·朱莉、夏奇拉等明星的红毯首选。\n• 工艺传承：在贝鲁特设有专属工坊，400余名工匠耗时数月完成一件高定礼服，2023年推出“遗产系列”，复原19世纪黎巴嫩贵族服饰的刺绣技法。\n• 商业版图：除高定外，成衣系列以轻奢路线拓展市场，手袋系列以金属藤蔓扣饰为特色，全球门店分布于巴黎、纽约、迪拜等时尚之都。\n文化意义与可持续实践\n• 中东时尚发声者：作为少数在国际高定界立足的阿拉伯品牌，乔治·查克拉通过设计打破西方对中东服饰的刻板印象，2022年获“阿拉伯时尚偶像奖”。\n• 环保转型：2024年推出“绿色高定”系列，使用有机丝绸和可降解水晶，秀场布景采用可回收的黎巴嫩雪松材质，逐步减少皮草与珍稀面料的使用。\n现任与影响力\n• 创意总监：品牌由乔治·查克拉本人主导设计，其子卡尔·查克拉（Karl Chakra）负责品牌战略与数字化运营。\n• 全球影响力：多次为威尼斯电影节、Met Gala等场合提供定制礼服，2025年与法国珠宝品牌Chaumet合作推出“星月主题”高定系列，深化文化跨界合作。 ", "comments": []}}, "66": {"index": 65, "data": {"content": "#电车圈EV直播# @电车圈EV 分析“双碳目标”对新能源汽车的影响，强调小型纯电车的环保优势。 L驭速行者的微博视频", "comments": []}}, "67": {"index": 66, "data": {"content": "彼得·蒂尔与反基督（一）\n与最具代表性的科技右翼先驱者的对谈\n纽约时报\n——\n罗斯·杜萨特：硅谷的雄心是否过于激进？我们更应该担心什么：末日危机还是发展停滞？为什么一位全球顶尖投资者会担忧反基督的出现？\n\n今天我的嘉宾是PayPal和Palantir的联合创始人，也是唐纳德·特朗普和JD万斯政治生涯的早期支持者。彼得·蒂尔是科技右翼的先锋人物，以支持一系列保守或特立独行的理念而闻名。今天我们将聚焦他的个人观点，尽管身为亿万富翁略显“受限”，但有充分理由认为他是过去二十年最具影响力的右翼思想家。\n\n彼得·蒂尔，欢迎来到“有趣时代”。\n\n彼得·蒂尔：谢谢你的邀请。\n\n杜萨特：我想带你回到大约十三四年前。你为《国家评论》杂志写了一篇题为《未来的终结》的文章，核心观点是：那个看似充满活力、节奏迅猛、不断变化的现代世界，其实远没有人们想象的那样生机勃勃，实际上我们已经陷入技术停滞的阶段。数字生活虽然是一次突破，但远未达到人们期待的高度，整个世界几乎停滞不前。\n\n蒂尔：没错。\n\n杜萨特：类似的观点并非你独有，但你的论述特别引人注目，因为你是硅谷的内部人士，凭借数字革命积累了财富。\n\n所以我想问：在2025年的今天，你觉得这个判断还成立吗？\n\n蒂尔：是的，我基本上还是认同停滞的观点。这不是绝对的判断。我并不是说我们完全停滞，而是说发展的速度已经明显放缓。速度没有归零，但从1750年到1970年的两百多年里，变化一直在加速。我们以惊人的速度向前：船速更快，铁路更快，汽车更快，飞机更快，直到协和飞机和阿波罗计划达到顶峰。然而之后，各个领域的发展都开始减速。\n\n我一直把数字世界——比特的世界——视为例外。我们见证了计算机、软件、互联网以及移动互联网的兴起。在过去十到十五年间，加密货币和人工智能革命接连涌现，我认为这些在某种程度上意义重大。但关键问题是：这些进步足以让我们摆脱普遍的停滞感吗？\n\n关于《回到未来》系列，可以从一个认识论的角度来看：我们如何判断自己是处于停滞还是加速？晚期现代社会的一个特点是高度专业化。如果没有半辈子研究弦理论，你能断言物理学没有进步吗？量子计算呢？癌症研究、生物技术等领域又如何？更进一步，癌症研究的进展与弦理论的突破相比，重要性该如何衡量？你需要为这些领域分配权重。\n\n理论上，这是一个极难回答的问题。正因为它难以回答，我们看到越来越狭窄的“守护者”群体在各自领域固守，这本身就令人起疑。所以，我认为我们仍然处在一个相当停滞的世界，尽管不是完全停滞。\n\n杜萨特：你提到了《回到未来》。我们刚带孩子们重温了第一部——迈克尔·J·福克斯主演的经典。\n\n蒂尔：那是1955年到1985年，跨越三十年的故事。而《回到未来第二部》则从1985年跳到2015年，如今已经是十年前的“未来”。那部电影里有飞行汽车，2015年的世界与1985年相比，变化翻天覆地。\n\n杜萨特：《回到未来2》中确实有一个类似唐纳德·特朗普的角色Biff Tannen掌权，颇具预见性。但最引人注目的是建筑环境的变化如此明显。我听过一个关于停滞的有力论点：如果把一个人从过去某个时间点带到未来，他们会发现自己身处一个完全不同的世界。比如，从1860年穿越到——\n\n蒂尔：或者从1890年到1970年，差不多是你一生的80年。\n\n杜萨特：但对我的孩子们来说，即使是2025年的孩子回顾1985年，也会觉得：汽车样式略有变化，没人用智能手机，但世界总体上似乎差不多。这不是基于统计的观察，而是——\n\n蒂尔：一种直观的常识。\n\n杜萨特：对，是一种常识判断。但什么能让你相信我们正处在一个腾飞期？仅仅是经济增长？还是生产力提升？你会关注哪些衡量停滞与活力的指标？\n\n蒂尔：当然，经济指标可以归结为一个问题：你的生活水平和父母相比如何？如果你是30岁的千禧一代，和你父母在30岁时相比，你过得怎么样？他们那时的生活是什么样？\n\n还有一些智力层面的问题：我们取得了多少突破？这些突破该如何量化？研究的回报又是什么？\n\n现在，投身科学或学术的回报显然在减少。这可能就是为什么这些领域常常让人觉得像反社会的、马尔萨斯式机构——你得投入越来越多，才能换来同样的成果。最终，人们放弃了，整个体系也随之崩塌。\n\n杜萨特：我们接着聊这个话题。为什么我们需要追求增长和活力？你曾提到，西方世界在1970年代——也就是你认为发展开始放缓和停滞的时期——经历了一场文化转变。那时，人们开始担心增长的代价，尤其是对环境的破坏。\n\n当时很多人认为，我们已经足够富裕。如果一味追求更富足，地球会不堪重负，导致各种退化。我们应该满足于现状。这种观点有什么问题？\n\n蒂尔：我认为，停滞的发生有深层原因。关于历史，我们通常会问三个问题：发生了什么？该怎么办？还有一个中间问题：为什么会发生？\n\n人们逐渐缺乏新想法。某种程度上，机构变得退化，越来越规避风险，我们可以描述这些文化上的变化。但与此同时，人们对未来也有一些合理的担忧：如果我们继续加速进步，会不会冲向环境灾难或核战争之类？\n\n但我认为，如果我们找不到重返未来的路，社会——我不知道——可能会分崩离析，运转不下去。\n\n我把中产阶级定义为那些期待子女比自己过得更好的人。当这种期待破灭，我们就不再有中产阶级社会。或许可以想象一个一切都静止不变的封建社会，或者完全转向另一种截然不同的社会形态。但这不是西方世界，更不是美国过去200年的运行方式。\n\n杜萨特：所以你觉得普通人最终不会接受社会停滞不前？他们会反抗，甚至在反抗中摧毁周围的一切？\n\n蒂尔：他们可能会起来反抗。或者，我们的机构可能会失灵，因为我们所有的制度设计都依赖于经济增长。\n\n杜萨特：我们的财政预算显然是以经济增长为基础的。\n\n蒂尔：没错。比如，里根和奥巴马——里根推崇消费资本主义，这本身就自相矛盾。作为资本家，你不存钱，反而借钱花。奥巴马推行的则是低税社会主义，同样矛盾，和里根的消费资本主义一样。\n\n我更倾向于低税社会主义，而不是高税社会主义，但我担心这种模式不可持续。总有一天，税收要么增加，要么社会主义政策终止。所以，这种状态非常不稳定。这也是为什么人们缺乏乐观情绪。他们不觉得我们已经进入了一个稳定的、像格蕾塔·通贝里倡导的那种未来。或许那种模式可行，但我们显然还没到那一步。\n\n杜萨特：既然提到了她的名字，你说的格蕾塔是指格蕾塔·通贝里，那位因抗议气候变化而闻名的活动家。在你看来，她象征着一种反增长、带有专制色彩、由环保主义主导的未来。\n\n蒂尔：没错。但我们还没走到那一步，远远没有。如果真的陷入那种状态，社会会完全不同——\n\n杜萨特：就像生活在去增长的小型斯堪的纳维亚村庄那样？\n\n蒂尔：我不确定会像朝鲜那么极端，但肯定会非常压抑。\n\n杜萨特：我一直对一个现象印象深刻：当社会陷入停滞或颓废——我喜欢用“颓废”这个词——总有人会渴望一场危机，期待一个能彻底改变社会轨迹的时刻。在富裕社会中，人们达到一定财富水平后，往往变得安逸，害怕冒险。结果，要摆脱颓废进入新阶段，很难不依靠一场危机。\n\n我最早想到的是9·11事件后，外交政策保守派中弥漫着一种情绪：我们之前太颓废、太停滞了，现在该觉醒，发动一场新的“十字军东征”，重塑世界。显然，那次尝试以很糟糕的方式结束了。但类似的情况——\n\n蒂尔：可小布什当时却呼吁大家立刻去购物。\n\n杜萨特：所以那还不够反颓废？\n\n蒂尔：基本上是的。确实有一小群新保守主义外交政策人士试图改变颓废状态，但主流声音还是小布什政府鼓励大家消费。\n\n杜萨特：那么，为了摆脱颓废，你愿意冒什么样的风险？这里似乎有个危险：那些想反颓废的人必须承担巨大风险。他们得说：我们有这个美好、稳定、舒适的社会，但你们猜怎么着？我们想要一场战争、一次危机，或是彻底重组政府。他们得主动拥抱风险。\n\n蒂尔：嗯，我可能无法给出一个确切答案，但我的总体看法是：我们需要冒更多风险，比现在多得多。我们得采取更多行动。\n\n比如在生物技术领域，像痴呆症或阿尔茨海默症，过去四五十年几乎没进展。研究者们固执地盯着β-淀粉样蛋白，显然这条路走不通。这简直是个愚蠢的骗局，大家只是在自我麻痹。所以在这个领域，我们确实需要更大胆地冒险。\n\n杜萨特：为了让讨论更具体，我想接着聊这个例子：在抗衰老研究中需要冒更多风险，具体指什么？是让FDA放手，允许任何新的阿尔茨海默症治疗方法直接上市吗？在医学领域，风险到底是什么？\n\n蒂尔：对，就是要冒更多风险。如果有人得了致命疾病，他们可能愿意尝试更冒险的治疗方案。研究人员也应该被允许承担更多风险。\n\n从文化角度看，我想到的是早期现代时期，那时人们相信能攻克疾病，相信寿命能大幅延长。不朽是早期现代计划的一部分，那是弗朗西斯·培根和孔多塞的时代。这或许是对基督教的挑战，或许是基督教影响的延续，充满竞争性。基督教承诺肉体复活，科学如果不能给出类似承诺，就很难成功。\n\n我记得1999或2000年，我们在运营PayPal时，我的联合创始人卢克·诺塞克迷恋Alcor和低温冷冻技术，主张人们应该冷冻自己。有天我们带整个公司去参加了一场“冷冻派对”。你知道特百惠派对吧？人们在那推销特百惠产品。而在冷冻派对上，他们推销的是——\n\n杜萨特：只是冷冻头部吗？到底冷冻什么？\n\n蒂尔：你可以选冷冻全身或只冷冻头部。\n\n杜萨特：冷冻头部应该更便宜吧。\n\n蒂尔：点阵打印机不好使的时候真烦人，连冷冻协议都打印不出来。\n\n杜萨特：这不又是技术停滞的表现吗？\n\n蒂尔：现在回想，这其实也是衰退的迹象。1999年，这种想法虽不是主流，但在一些边缘的婴儿潮一代中还有市场，他们相信自己能永生。那是最后一代相信这个的人。我一直对婴儿潮一代颇有微词，但也许我们在这种边缘自恋中失去了一些东西——至少那时候还有少数人相信科学能治愈所有疾病。现在的千禧一代已经没人信这个了。\n\n杜萨特：不过，我觉得现在有些人相信另一种形式的不朽。对人工智能的热情，在某种程度上与超越极限的愿景有关。接下来我会问你关于政治的问题，但我想先说，你最初关于停滞的观点主要聚焦于技术和经济，却能广泛适用于很多领域。令人印象深刻的是，你写那篇文章时对海洋定居很感兴趣，设想建立独立于僵化西方世界的新政体，但到了2010年代，你转向了其他方向。\n\n你是2016年少数公开支持唐纳德·特朗普的硅谷名人，或许是唯一一个。你还支持了一些精心挑选的共和党参议员候选人，其中一位如今成了美国副总统。我读过你关于颓废的论述，作为旁观者，我感觉你像是在政治领域做风险投资。你似乎在说：这里有一些可能打破政治现状的颠覆性人物，值得冒点风险。你是这样想的吗？\n\n蒂尔：当然，动机是多方面的。一个层面是希望能让这艘“泰坦尼克号”避开冰山，或者用其他比喻，真正改变社会的航向。\n\n杜萨特：通过政治变革来实现。\n\n蒂尔：或许更具体的愿望是，我们至少能开始讨论这个问题。所以，当特朗普提出“让美国再次伟大”时——这是一个积极、乐观、雄心勃勃的议程，还是仅仅反映了对现状的悲观，认为我们已不再是一个伟大的国家？\n\n我对特朗普能带来多大的积极变化没抱太大期望，但我觉得，至少在过去100年里，他是第一个不给我们灌输布什那种空洞甜言的共和党人。这不等于进步，但至少可以开启对话。回过头看，这显然有些不切实际。\n\n下一篇：微博正文\n\nL美鸥译丛的微博视频 ", "comments": []}}, "68": {"index": 67, "data": {"content": "在社会科学中，全面理解一个概念需要超越基础的定义、分类和特征，深入其背后的逻辑、演变、应用和争议。以下是需要系统考察的关键维度：\n\n---\n\n### **1. 历史演变与发展脉络** - **概念起源**：何时、由谁、在何种背景下提出？ - **理论流变**：不同学派（如功能主义、冲突理论、符号互动主义）如何解释或重构该概念？ - **时代适应性**：概念含义是否随社会变迁而调整？（例如“阶级”从马克思到当代的涵义拓展） --- ### **2. 功能与作用机制**\n- **理论功能**：在解释社会现象中扮演什么角色？（如“社会资本”解释资源获取差异）\n- **实践功能**：如何指导政策制定或社会实践？（如“可持续发展”对环保政策的推动）\n- **因果链条**：与其他概念的互动关系（如“全球化”如何影响“本土文化认同”）\n\n---\n\n### **3. 争议与批判视角** - **理论争议**：核心分歧点（如“权力”在韦伯与福柯理论中的本质差异） - **方法论批判**：测量方式的局限性（如用GDP衡量“发展”的争议） - **意识形态批判**：概念是否隐含价值偏见？（如“现代化”隐含的西方中心主义） --- ### **4. 跨文化/跨语境比较**\n- **文化差异性**：概念在不同文化中的理解差异（如“个人主义”在欧美vs东亚的涵义）\n- **语境适用性**：概念在特定社会结构中的解释力（如“民主”在部落社会的表现形式）\n\n---\n\n### **5. 测量与操作化** - **量化指标**：如何转化为可观测变量？（如用基尼系数测“不平等”） - **质性研究方法**：如何通过访谈/观察捕捉概念内涵？（如研究“社会信任”的田野工作） - **效度挑战**：测量结果能否真实反映概念本质？ --- ### **6. 现实案例与经验证据**\n- **典型案例**：具体社会现象如何诠释该概念？（如用巴西城市化说明“边缘化”）\n- **反例研究**：哪些现象挑战概念的普适性？（如北欧福利国家质疑“阶级固化”理论）\n\n---\n\n### **7. 相关概念网络** | 关联类型 | 示例 | |----------------|-------------------------------| | 上位概念 | 社会资本 → 社会网络 | | 下位概念 | 权力 → 文化霸权 | | 平行概念 | 性别 vs 阶级 | | 对立概念 | 传统 vs 现代性 | --- ### **8. 当代意义与前沿讨论**\n- **数字化重构**：互联网如何改变“公共领域”（哈贝马斯概念）的形态？\n- **新兴交叉研究**：如“环境正义”融合社会学、政治学和生态学\n- **政策应用争议**：如“大数据社会监控”对“隐私权”概念的挑战\n\n---\n\n### **分析框架示例：解构“异化”概念** ```mermaid graph LR A[异化] --> B[马克思：劳动与人的本质分离] A --> C[西美尔：都市人的心理疏离] A --> D[当代：算法支配下的数字异化] B --> E[批判：忽视文化维度] C --> F[测量：主观疏离感量表] D --> G[政策：数字人权立法诉求] ``` --- ### **实践建议**\n1. **语境化阅读**：比较同一概念在经典文献与前沿论文中的表述差异\n2. **概念地图法**：用视觉化工具梳理概念关联网络\n3. **反身性质疑**：追问“谁的视角定义此概念？”“哪些群体被排除在外？”\n\n掌握这些维度，能避免概念理解的碎片化，在研究中建立批判性思维框架——这正是社会科学洞察复杂性的核心能力。 ", "comments": []}}, "69": {"index": 68, "data": {"content": "【6/27周五20:00新品】\n【醋酸天丝八分裤，评论里揪1名姑娘送出】\n\n今夏大势的八分裙裤，配以新型材质，\n成衣颇有“霓为衣兮风为马”的灵气，\n霓虹作衣，长风为马，身心放松，好事自来。\n面料材质独特，表层呈现粗犷感规则肌理，\n22%醋酸与65%天丝组合，克重260g，\n醋酸纤维特性手感柔滑，抗皱性强，耐汗渍，适合夏日贴身穿着，\n莱赛尔天丝植物基环保材质，吸湿性是棉的1.5倍，触感凉爽，悬垂性佳，\n特殊的纤维结构使成衣颜色通透，清爽利落，吸湿透气，\n跳脱出以往牛仔材质的沉闷。\n\n8-9分裤长，宽松裁剪，建议大家按照平时号码选择即可。\n纽扣造型的复古高腰，以侧方隐形拉链穿脱非常方便，\n横向拼接口袋，拉高视觉中心，调整身形比例，\n裤管宽松裙式裁剪，随性自由，不束缚身材。\n\n肌理感牛仔蓝色善于打造百变风格，搭配多样，\n而万变又离不开成衣本身的浪漫主义的内核。#糖皮出品剧透# 糖皮出品踏云为裳醋酸 ", "comments": ["幸识马里奥 ：糖姐这次绝对是要抢钱包啦\n06月27日 10:51", "贾夹夹 ：这不妥妥的夏天神裤\n06月27日 08:36", "幸福的六月花 ：这个牛仔裤颜色太特别了\n06月26日 22:42", "樱桃龄 ：说的真好，放松身心，好事自来\n06月26日 20:12", "-idear ：等的就是这条，梨形天菜\n06月26日 19:41", "人间清醒CD\n：版型大爱穿上舒服自在～\n1\n06月26日 22:38", "夕阳下有余温\n：因为我腿短，所以我喜欢八分\n1\n06月26日 22:05", "时髦五姨太 ：感觉会很透气舒适诶🔵\n1\n06月29日 23:20", "白日候車室 ：这个裤子的颜色跟造型都好特别哦\n2\n06月28日 00:54"]}}, "70": {"index": 69, "data": {"content": "当数字浪潮遇见岭南文化，一场关于家居美学的深度对话在佛山文华公园展开。抖音生活嘉年华暨家年华艺术展携手《家居廊ELLE DECORATION》与林氏家居、好莱客、嘉宝莉、恒洁卫浴等品牌共同探讨家居设计的“长期主义\"—如何用经得起时间考验的设计、环保材质与创新工艺，为现代生活提供可持续的品质选择。\n活动现场，观众不仅能近距离体验各品牌的最新设计，感受材质与工艺的细节魅力，还能在公园的自然氛围中参与互动装置打卡。 既可沉浸式体验家居艺术的匠心美学，亦能邂逅热情佛山的独特魅力。\n在快消时代，我们依然相信：真正的家居美学，应当历久弥新。 ", "comments": []}}, "71": {"index": 70, "data": {"content": "威廉王子超话\n\n【公务日志】2025年6月26日，威廉王储总共有3️⃣场公务，其中有2️⃣场是响应伦敦气候行动周，分别是：\n\n1️⃣在伦敦圣詹姆斯宫出席“自然守护者”主题圆桌会议；\n2️⃣在伦敦市政厅出席“影响力投资”会议；\n3️⃣在温莎城堡接见英国红十字会和巴勒斯坦红新月会代表。", "comments": []}}, "72": {"index": 71, "data": {"content": "#转发赠书#明清时期的江南如何处理环境保护与经济发展的矛盾？那时江南就有行业集聚、工人抗争和地方保护主义了吗？为何江南地区在倭乱开始后能迅速建好城墙？大学问新书《明清江南的环境变动与社会控制》带你解答这些“江南奇迹”背后的治理有关问题！转发并关注我，7月2日抽一人赠书。\n本书深入探讨明清时期江南地区长期稳定与繁荣的内在机制。作者冯贤亮结合江南河湖密布、灾害频发的自然环境与官僚、士绅、地主、商人等阶层互相纠缠的复杂社会结构，分析中央政府、地方官府和民间力量如何通过政区设置、社会纷争、灾害应对、城市防护、行业保障、文化控制、民间信仰、乡约规范等手段，应付常态和变态下的环境问题，实施区域社会的较好控制。\n书中更直击现实启示：退耕还湖与农业生产的矛盾、地方保护主义的萌芽、灾害应对中的民间智慧……\n历史照见当下，为现代治理提供本土经验。无论是历史研究者，还是社会观察者，都能从这部“新江南史典范”中，寻找到传统中国维持稳定的深层原因。#大学问图书# O抽奖详情 ", "comments": ["蜀山有闲人\n：转发微博\n06月27日 09:42", "喵喵喵May1st ：探寻传统社会维持稳定的深层原因\n1\n06月28日 10:33", "云叶逐来\n：44\n06月28日 13:37", "yyyyuuuee\n：好呀好呀\n06月27日 12:36", "--海天雄镇人--\n：#转发赠书# 好书\n06月27日 11:32", "妞妞在路上么么哒 ：转发微博\n06月29日 20:51", "世界尽头的小镇bot ：看看我吧\n06月29日 09:06", "燕十仨 ：《明清江南的环境变动与社会控制》\n06月28日 11:18", "淡然小春 ：转发微博\n06月27日 13:39"]}}, "73": {"index": 72, "data": {"content": "【美丽苏州先行军｜坚守环保初心 勇当时代先锋】为深入学习贯彻习近平新时代中国特色社会主义思想和习近平生态文明思想，激励全市生态环境系统党员干部群众牢记嘱托、凝聚力量、接续奋斗，近期，“苏州生态环境”特推出【美丽苏州先行军】系列专栏，聚焦“立足岗位作贡献”主题，深入挖掘宣传在污染防治攻坚、推动高质量发展、完成急难险重任务中担当作为、服务群众的先进典型，以榜样力量激发干事创业强大正能量。今天一起来了解一下美丽苏州先行军——邱亮的故事。@江苏生态环境 O美丽苏州先行军｜坚守环保初心 勇当时代先锋 ", "comments": []}}, "74": {"index": 73, "data": {"content": "#女装流行无袖的原因#无袖女装流行本质是资本与性别凝视合谋。商家制造 “蝴蝶臂” 焦虑推单品，将 “露肤 = 性感 = 现代” 绑定，强化男性凝视下身体规训。单一审美抹杀体型、年龄差异，忽视气候场合实用性，快时尚更致环保问题。所谓 “解放” 实为用暴露身体的新束缚取代旧规训。 ", "comments": ["男仆控\n：7\n06月27日 22:55", "男仆控\n：6\n06月27日 22:55", "男仆控\n：5\n06月27日 22:55", "男仆控\n：4\n06月27日 22:55", "男仆控\n：3\n06月27日 22:55", "男仆控\n：2\n06月27日 22:55", "男仆控\n：1\n06月27日 22:55", "又一吻\n：原来是这样学会了\n06月27日 21:20", "甜妹归我\n：哇原来是这样\n06月27日 21:18"]}}, "75": {"index": 74, "data": {"content": "严正声明：\n我6月25日早晨发的那条涉及毛乌素沙漠的帖子是模仿海外高华和伪环保主义语气写的，是讽刺他们的，不是为了抹杀我国人民治理沙漠的功绩。发现被有心之人曲解并发动攻击后我很快就删除了帖子，但还是被人截图四处传播引导围攻。现在某些营销号为了博流量也加入了，我只能发此声明告知大家。\n没加狗头是我的错，因为我以为“哼”那个表情也能达意。\n一些网友不适应这种反讽文风，不是他们的问题，是我没标注明白，是我的错。\n营销号借此博流量也不是他们的问题，是我给了他们机会，也是我的错。\n诚恳道歉，以后再也不写反讽类帖子了。\n围攻两日了，请诸位当我是个屁放了吧，谢谢！\n（@来去之间@微博客服@白城以北 向你们也报备一下） ", "comments": ["对山堂卧观云泥\n：这都看不出来吗？故意的吧？\n2\n06月27日 11:31", "庞建喆\n：\n06月27日 10:34", "佚名老头苏夭仪 ：加狗头都未必有人看出来\n1\n06月27日 21:18", "振香斋CN ：\n06月27日 10:43", "離色Z\n：主要还是因为哼的那个表情没有狗头通用\n2\n06月27日 10:51", "Gump白开心 ：跟着反讽的人瑟瑟发抖\n06月27日 11:24", "小丑鱼sy ：这环境，我们当年看的《漫画与幽默》搁现在是不是要砍头。\n06月27日 13:57", "求索_元宵 ：刚看到别人的截图，大为惊讶，第一时间就觉得是反讽啊，咋别人的解读大出意外，确实冤\n06月27日 12:37", "健凰 ：这还有人看不懂攻击的话，还是正常人吗？\n06月27日 12:09"]}}, "76": {"index": 75, "data": {"content": "投资需要领路人超话 【典型案例丨宁夏吴忠盐池县工业园无序发展 违法排污多发】第二轮第五批中央生态环境保护督察组深入一线、深入现场，查实了一批突出生态环境问题，核实了一批不作为、慢作为，不担当、不碰硬，甚至敷衍应对、弄虚作假等形式主义、官僚主义问题。为发挥警示作用，切实推动问题整改，现对第三批4个典型案例进行集中公开通报。#中央生态环保督察# O宁夏吴忠盐池县工业园无序发展 违法排污多发\n黎原以为，这是4年前的事情。 ", "comments": []}}, "77": {"index": 76, "data": {"content": "【深耕文化沃土 诠释真心服务——记“全国文明单位”丰满区江南街道税务社区】#2025高质量发展看吉林#\n丰满区江南街道税务社区始终以文明创建为抓手，主动服务民生、创建特色品牌、坚持改革创新、履行社会责任，不断巩固提升文明创建的层次和水平，文明创建工作取得显著成效。近日，该社区荣评第七届全国文明单位。\n\n日前，一场以“推进绿色社区 垃圾源头减量”为主题的垃圾分类活动在丰满区江南街道税务社区展开，活动现场摆放了颜色各异的口袋和塑料彩球，贴有“过期化妆品”“杂志”“金属”等字样，模拟分类垃圾，居民通过分类投递的方式，推动垃圾分类减量化理念深入人心。\n\n据了解，社区构建“红色引领型、文体创新型、网格安全型、指尖服务型、嵌入式养老关爱型”的“五心”服务模式，针对特殊群体需求，推出1名志愿者结对N名特殊群体的“1+ N”结对帮扶模式，实现服务精准匹配。社区还发挥红色网格管理优势，以“小区-楼道-单元-党员中心户”为立体网格结构，积极带动辖区党员、群众利用节假日和重要节庆期间，开展社会主义核心价值观的宣传和创建活动，促进居民养成良好生活习惯，促进文明社区创建。\n\n社区坚持以环境整治为抓手，不断优化辖区人居环境，全面引导居民树立健康文明的生活方式。利用“线上线下”网格群、楼道长联系居民，发动居民清理门户、清理庭院，有效破解城市牛皮癣、小片荒现象。\n\n几年来，社区先后荣获吉林省文明社区、吉林市文明社区、丰满区优秀基层党组织等称号。\n\n接下来，社区将以全国文明单位的成功创建为起点，统筹发挥党建引领作用，深化精神文明建设，推动社会治理体系和治理能力现代化，持续巩固创建成果。\n\n吉林市融媒体中心记者 李婷 李贺\n\n来源：吉林市融媒体中心 L吉林市发布的微博视频 ", "comments": []}}, "78": {"index": 77, "data": {"content": "#美国生活##洛杉矶##气候# 今天洛杉矶有点骄阳似火，太阳有点猛，好在这里的温差很大，下午太阳一落山，温度马上降。我外出散步，还要加一件外衣。我的房间两个窗户都正当西晒，幸好窗帘能挡住一部分热量。\n前年我刚来的时候，最热的几天我通宵都要开着我买的小电风扇才能睡觉。去年他们装了顶上的大风扇以后，我那小风扇就不怎么用了。当然这房子有中央空调，但他们是最坚定的环保主义者，只有非常热的那几天下午会开一会儿，到了傍晚外面降温，家里也凉快下来，也就关掉了。\n贵阳和珠海都在下雨，贵阳是热几天只要一场雨一来，马上就降温会凉快几天，然后又慢慢的升温。珠海是温差不大，下不下雨，都在那几度的上下徘徊，任何时候都让你感到像在蒸笼里一样。不过我没在珠海过过真正的夏天，不知道七八月份的天气会不会像五月份一样的潮热？ ", "comments": []}}, "79": {"index": 78, "data": {"content": "#可持续时尚美学# HODAKOV 2025秋冬系列用解构的锋利刀刃划开了时尚界对\"可持续\"的刻板想象。Ellen Hodakova Larsson以外科手术般的精准，将旧公文包铆钉重组为脊椎护甲，让磨损的皮鞋化作错位的肋骨，这场关于\"身体脆弱性\"的时尚实验，实则是用破碎的优雅重塑当代穿着者的精神铠甲。设计师的剪刀如同考古学家的毛刷，在巴黎旧物市场的尘埃中发掘出被遗忘的文明碎片。小提琴琴弓与金属丝网编织出浮游生物的透明胸腔，架子鼓化作包裹于臀上的裙摆，宽大西装裤在解构重组中重生为未来主义的开肩连衣裙。这种对物质肌理的考古式挖掘，使每个拼接处都成为时间断层的地质切片。拉链齿化作神经突触般在身体上蔓延，皮带扣环在A字裙摆上构建机械血液循环系统。HODAKOV工作室的改造车间如同炼金术实验室，旧物在电解池般的创意中发生分子重组。被解构的不仅是物质形态，更是物品与身体的空间契约——琴箱不再是乐器的棺椁，而成为可穿戴的移动建筑。这种改造哲学颠覆了可持续时尚的环保叙事。当其他品牌执着于有机棉与再生聚酯的量化指标时，HODAKOV用外科手术级的旧物再造，证明真正的可持续性在于唤醒物质沉睡的叙事潜能。每件作品都成为携带多重时空的\"记忆胶囊\"，在穿着者身上延续物质生命的诗性循环。最后一位模特携带着整个弦乐四重奏的残骸走下T台，HODAKOV完成了一次对时尚本质的哲学叩问：在过度消费的瓦砾堆中，真正的奢侈不是完美无瑕的新品，而是赋予旧物以诗意的重生。那些看似脆弱的拼接结构，实则是当代穿着者最坚硬的精神铠甲——它们用物质裂痕印证存在，以破碎姿态宣告永恒。 ", "comments": ["娱音少年\n：精彩的内容不错啊\n06月27日 11:46", "ABC_doremi ：时尚创新与环保理念完美融合，挑战传统审美，艺术性满满！\n06月27日 13:10", "2013努力love盼盼 ：创新解构，挑战可持续时尚原创魅力！\n06月27日 13:10", "别邹眉头Tel ：剁椒艺术重现，光影交错的经典传奇\n06月27日 13:10"]}}, "80": {"index": 79, "data": {"content": "公益基金组织和公益时尚晚宴作为公益活动的不同形式，在运作中可能存在以下缺点，具体需结合实际场景分析：\n\n一、公益基金组织的潜在缺点\n\n1. 透明度与信任问题\n- 部分组织财务披露不充分（如善款流向、管理成本占比），可能引发公众对“捐款是否真正用于公益”的质疑。例如：曾有案例因行政费用过高被批评“捐款低效”。\n- 决策过程若缺乏公开性（如项目筛选、合作方选择），可能被质疑“公益目标偏移”（如过度倾向特定群体或项目）。\n2. 官僚化与效率损耗\n- 大型基金会科层制结构可能导致决策流程冗长（如项目审批需多层级审核），难以及时响应紧急公益需求（如突发灾害救援）。\n- 部分组织过度依赖传统运作模式，对新兴社会问题（如数字时代的弱势群体需求）反应滞后。\n3. 资金募集与分配的局限性\n- 依赖企业或富豪捐赠时，可能受捐赠方利益影响（如捐赠方要求项目与自身业务挂钩），偏离纯粹公益目标。\n- 地区或领域资源分配不均：如教育、医疗类基金更易获资，而环保、动物保护等领域可能面临资金短缺。\n4. 专业性不足或监管漏洞\n- 小型基金会若缺乏专业团队（如项目评估、财务合规人才），可能导致项目执行效果不佳（如公益活动流于形式）。\n- 部分国家/地区监管机制不完善，存在“以公益为名避税”或“内部腐败”的风险（如挪用善款、关联交易）。\n\n二、公益时尚晚宴的潜在缺点\n\n1. 形式大于内容，公益本质被稀释\n- 核心环节（如明星表演、奢侈品拍卖）易沦为“商业秀”，嘉宾更关注社交曝光或品牌营销，对公益议题的讨论流于表面。\n- 高额门票费用（如每张数万元）可能形成“富人社交游戏”，与“普惠公益”的初衷脱节，甚至引发“用金钱换社会声望”的争议。\n2. 资源效率与公平性争议\n- 晚宴筹备成本（场地、明星出场费、奢侈品捐赠方的营销投入）可能占总募款的较大比例，实际用于公益的资金被压缩。例如：一场耗资百万的晚宴，最终善款可能仅半数用于项目。\n- 聚焦“高端化公益”可能忽视基层真实需求：如晚宴常关注“教育基建”等宏观议题，而偏远地区的即时生活物资短缺问题被忽视。\n3. 公众参与感低，传播效果偏差\n- 活动门槛高（非公开或仅限受邀者），普通公众难以参与，导致公益传播局限于小圈子，无法引发社会广泛共鸣。\n- 媒体报道若侧重明星八卦或时尚穿搭，可能弱化公益本身的社会议题（如贫困、环保），使传播目标错位。\n4. 潜在的道德风险与争议\n- 奢侈品拍卖环节中，捐赠方可能通过“高价拍回自家商品”制造“公益形象”，实质是变相营销，被质疑“消费公益”。\n- 若嘉宾存在负面舆情（如明星丑闻），可能连累公益活动的公信力，引发“公益是否应与商业明星绑定”的讨论。\n\n三、共性问题与反思\n\n- 两者的核心争议往往围绕“公益目标与形式的平衡”：若过度追求组织规模、商业曝光或高端化形式，可能偏离“解决社会问题”的本质。\n- 改进方向：公益基金组织需强化透明度与专业管理，公益时尚晚宴则需减少商业包装、降低成本损耗，让资源更直接流向受益群体。\n\n总结\n\n公益基金组织的缺点多与“组织运作效率、透明度”相关，而公益时尚晚宴的问题更集中于“形式商业化、公益目标偏移”。两者的良性发展均需以“公益实效”为核心，避免因机制漏洞或形式主义削弱社会对公益的信任。 ", "comments": []}}, "81": {"index": 80, "data": {"content": "那些被误传的传统文学：\n在中国传统文化中，许多国学理论在传播过程中因时代变迁、政治需求或文化误读而被曲解或简化。以下是部分常见被误传的传统国学理论及其原意辨析：\n1. \"以德报怨\"（《论语》）\n误传：被理解为无原则宽容，提倡用德行感化所有仇怨。\n\n原意：孔子在《论语·宪问》中明确反对：\"何以报德？以直报怨，以德报德。\"主张用公正（直）回应仇怨，用德行回报德行。\n\n2. \"三纲五常\"（汉代儒学）\n误传：被简化为绝对服从的封建礼教（君为臣纲、父为子纲、夫为妻纲）。\n\n原意：董仲舒提出时强调双向责任，如\"君不君则臣不臣\"；宋代后逐渐被权力体系扭曲为单向压迫。五常（仁义礼智信）则始终是普世道德准则。\n\n3. \"存天理，灭人欲\"（程朱理学）\n误传：被批判为禁欲主义，否定人性需求。\n\n原意：朱熹所指\"人欲\"是过度贪欲（如奢靡、纵欲），\"天理\"是道德准则，并非否定正常欲望，如\"饮食，天理也；求美味，人欲也\"（《朱子语类》）。\n\n4. \"女子无才便是德\"\n误传：被当作传统社会压制女性的铁证。\n\n溯源：此句出自明代陈继儒《安得长者言》，原为劝诫女性以德行为本，而非否定才学。清代才女班昭《女诫》反而强调女子需\"读书明理\"。\n\n5. \"中庸之道\"（《中庸》）\n误传：被等同于和稀泥、无原则妥协。\n\n原意：中庸指\"执两用中\"，追求动态平衡（如\"过犹不及\"），需结合\"诚\"与\"权变\"，是极高明的处世智慧。\n\n6. \"民可使由之，不可使知之\"（《论语》）\n误传：被解读为愚民政策。\n\n辩正：断句争议大。另一种读法\"民可，使由之；不可，使知之\"（民众认可则引导，不认可则教化），更符合孔子\"有教无类\"思想。\n\n7. \"无为而治\"（道家）\n误传：被理解为消极不作为。\n\n原意：老子主张\"为无为\"（通过不妄为达到治理），如\"治大国若烹小鲜\"，强调顺应规律而非强加干预。\n\n8. \"相濡以沫\"（《庄子》）\n误传：被歌颂为困境中互助的美德。\n\n原意：庄子原句\"不如相忘于江湖\"批判勉强维系的关系，主张自由自然的境界。\n\n9. \"唯女子与小人为难养也\"（《论语》）\n误传：被断章取义为孔子歧视女性。\n\n语境：此句可能针对特定历史情境（如卫灵公与南子），\"小人\"指仆役而非道德评价，且孔子时代\"女子\"多指\"汝子\"（年轻人）。\n\n10. \"天人合一\"（董仲舒）\n误传：被泛化为模糊的环保理念。\n\n原意：汉代\"天人感应\"含政治神学色彩，宋代张载则提出\"民胞物与\"的哲学版本，二者差异极大。\n\n误传原因分析：\n断章取义：脱离上下文或时代背景解读。\n\n政治工具化：如明清强化\"三纲\"维护统治。\n\n语言演变：古文多义性导致现代误读。\n\n文化批判需要：近代反封建时简化传统。\n\n正确认知路径：\n回归原典，考察语境。\n\n区分儒家原典与后世诠释（如汉儒、宋儒之别）。\n\n结合考古发现（如帛书《老子》纠正传世本讹误）。\n\n传统文化需辩证审视，避免以现代价值观简单否定或美化。 ", "comments": []}}, "82": {"index": 81, "data": {"content": "【赵一德在西安市区（县）委书记座谈会上强调 勇立潮头 改革创新 真抓实干 推动高质量发展现代化建设取得新突破】#时政陕西# 6月26日，省委书记赵一德主持召开西安市区（县）委书记座谈会。他强调，要深入学习贯彻习近平总书记历次来陕考察、来西安考察重要讲话重要指示精神，扎实开展深入贯彻中央八项规定精神学习教育，持续深化“三个年”活动，聚力打好“八场硬仗”，大力发展县域经济、民营经济、开放型经济、数字经济，勇立潮头、改革创新、真抓实干，推动高质量发展现代化建设取得新突破，为谱写陕西新篇、争做西部示范作出更大贡献。\n\n赵一德在听取西安市及各区（县）相关工作汇报后，对取得的成绩给予肯定。他指出，西安是国家中心城市、关中平原城市群核心城市、省会城市，在全国全省工作大局中具有重要地位。要勇担时代使命、找准主攻方向，以进一步全面深化改革为动力扬优势、育新机、补短板、守底线，高质量完成“十四五”规划目标任务，科学谋划“十五五”时期经济社会发展，不断开创各项事业发展新局面。\n\n赵一德强调，要全力以赴稳定经济增长，主动挑起大梁，坚持以项目建设和招商引资组织经济工作，用足用好存量政策和增量政策，多措并举稳就业、稳企业、稳市场、稳预期，推动经济实现质的有效提升和量的合理增长，切实以西安的“稳”和“进”支撑全省的“稳”和“进”。要着力塑造高质量发展新动能新优势，在推进科技创新和产业创新深度融合、建设现代化产业体系、推动深层次改革和高水平开放、加快转变特大城市发展方式上开拓进取，更好促进新旧动能平稳接续转换。要坚持把解决问题作为提升工作质效的关键之举，聚焦巡视、审计监督、环保督察等各类反馈问题，从严从实抓整改，举一反三补短板，建章立制促长效，以问题整改倒逼任务推进、工作落实。要牢固树立发展是硬道理、安全也是硬道理的理念，强化时时放心不下的责任感，全面有效防范化解政治和意识形态、经济金融、安全生产、生态环境、社会稳定等各领域风险，牢牢守住不发生系统性风险的底线。\n\n赵一德强调，要坚定不移推进全面从严治党，以党的政治建设为统领推进党的各方面建设，以深入贯彻中央八项规定精神学习教育为契机砥砺作风、激发干劲，深化整治群众身边不正之风和腐败问题，持续整治形式主义为基层减负赋能，不断营造风清气正劲足的良好生态。区（县）委书记要当好“一线总指挥”，心领神会习近平总书记、党中央部署要求，完整准确全面贯彻新发展理念，自觉践行以人民为中心的发展思想，开阔视野格局，提升专业水平，严守纪律规矩，切实做到促一方发展、富一方百姓、保一方平安。\n\n省领导王晓、方红卫、王海鹏，西安市领导叶牛平、王吉德，省直有关部门和西安市负责同志参加座谈。 ", "comments": []}}, "83": {"index": 82, "data": {"content": "我建议大家有机会去B站上搜一个叫燕三的人。\n最近他做了一期关于英国的高铁的相关的事情\n燕三在这个视频里面指出了一个问题\n那就是现在西方炒作的环保议题，本质上它不是为了环境保护它的根本目的是要你买赎罪券。只要政府愿意给钱给大笔钱聘请他们去做所谓的环保评估，他们就可以放你一马\n\n但问题是这是一个伪命题\n因为这类环保组织层出不穷，千千万万\n要钱的手络绎不绝，而且永远不会满足\n\n在中国相关的绿色环保组织只能做做小文章，打官司是有概率打不赢的，但是在西方他们真的是为所欲为，无法无天，可以把一个国家停下，连英国这种老牌资本主义国家都扛不住。\n\n中国被绿色环保组织破坏的项目，其实也不少，其中最出名的就是香港修桥事件一个环保组织把一个老太太拱到前台，相关的建设直接停滞数年，造成了大量的公帑浪费。三峡原本也是这些环保组织积极想破坏的，但因为声量实在太小，只能放下身段以呼吁的形式求关注\n\n这是值得警惕 ", "comments": ["丸子的熊猫 ：中国原先很多PX项目不是停滞了？\n147\n06月26日 10:36", "薯饼叔叔\n：哈佛那女的不就是这个出身吗\n357\n06月26日 09:54", "不靠谱的中年男子参上 ：今天来讲讲大不列颠及北爱尔兰快没了王国，也是好久没讲英国了\n206\n06月26日 09:55", "都是放的歌 ：还有什么动保，女拳之类的，一个路数\n140\n06月26日 09:55", "我想扎耳眼却一直没扎成\n：还有绿发会，也用莫须有的环保，阻止过一个水电站项目，大妈扒过的\n87\n06月26日 10:33", "柴多芬顿\n：小约翰可汗也做过哈哈哈，英国的高铁柏林的机场史密斯专员都没拿，大家怎么拿\n51\n06月26日 10:14", "3b的肥鸟 ：燕王，麻薯，柚子，好像都说过。n头堵了\n30\n06月26日 10:22", "我是拼拼啊 ：说到底还是利益，哪里会是什么真的热爱环保\n17\n06月26日 11:53", "维他命C其兴也勃焉其亡也忽焉 ：绿发会不就这套路，蒋小姐在哈佛吃喝玩乐花的每一分都流淌着资本的黑血\n52\n06月26日 10:00"]}}, "84": {"index": 83, "data": {"content": "#纪检# 2025年5月反腐数据深度解析：八项规定常态化下的治理逻辑\n\n一、数据透视：141个月持续高压的治理密码\n\n1. 违纪问题结构分析\n- 形式主义官僚主义：占比84.1%（9868起），在实际表现中，乡村振兴项目的拖延问题尤为突出，因官员不担当不作为，导致项目进度滞后的情况占比达37%，极大地阻碍了乡村发展的步伐。而在环保领域，数据造假案同比上升22%，一些官员为了政绩，对污染数据弄虚作假，使得环境治理工作陷入困境。\n- 享乐奢靡问题：违规收送礼品礼金问题最为普遍，占比52.3%，某央企高管收受大量茅台酒的案件便是典型。违规吃喝现象也屡禁不止，隐蔽会所里的“一桌餐”消费成为新的享乐方式，占比22.0% 。违规发放津补贴也时有发生，街道办巧立名目发放购物卡，占比13.2%，严重破坏了廉洁风气。\n2. 层级分布特征\n- 基层塌陷：乡科级及以下违纪案件占比94.3%（20597起），这表明基层“微腐败”问题依然严峻，治理难度较大，基层干部直接面对群众，他们的腐败行为严重损害了群众利益和政府形象。\n- 高层震慑：省部级虽仅有2起，如某省份政协原副主席公款旅游案，但其影响力巨大，对高层官员的查处彰显了反腐无死角的决心。\n\n二、执纪逻辑：从“不敢腐”到“不能腐”的机制进化\n\n1. 技术赋能监督\n- 利用物流大数据筛查异常礼品流向，在2025年成功识别12万件可疑包裹，有效追踪“快递送礼”等隐蔽腐败行为，让违规礼品无处遁形。\n- 通过对电子发票进行关联分析，能够发现“化整为零”报销的猫腻，精准打击利用发票漏洞进行腐败的行为。\n2. 制度创新实践\n\ngraph TB\nA[基层减负] --> B[合并检查考核事项38%]\nC[生态问责] --> D[建立环保终身追责制]\nE[群众监督] --> F[\"12388平台日均受理量破万\"]\n \n\n通过合并检查考核事项，减轻基层负担，让基层干部有更多精力投入到实际工作中。建立环保终身追责制，使得官员在环保问题上不敢懈怠。而12388平台的高效运行，让群众监督有了便捷的渠道，日均受理量破万，充分发挥了群众在反腐中的力量。\n\n三、国际对照：中国反腐的独特路径\n\n1. 与东南亚国家对比\n- 泰国：普吉岛爆炸案令人震惊，暴露出泰国基层治理的混乱局面。相关部门在安全管理、人员管控等方面存在严重漏洞，这与泰国部分官员的腐败脱不了干系，腐败导致资源分配不均、监管不力，使得基层治理陷入无序状态。\n- 菲律宾：杜特尔特执政期间发起的反毒战争，虽然在一定程度上打击了毒品犯罪，但也暴露出系统性腐败问题。警察在扫毒行动中存在受贿、执法不公等现象，甚至国际刑事法院以“反人类罪”对杜特尔特展开调查，凸显出菲律宾在司法、执法体系中的腐败积弊。\n2. 数据治理差异\n- 中国：工信部依据相关法律法规，对APP、SDK违法违规收集使用个人信息等问题开展治理，通报57款APP违规收集信息，切实保护民众隐私，防止个人信息被滥用而滋生腐败。\n- 欧盟：虽通过GDPR在数据保护方面占据主导，罚款占全球83%，但在执行过程中效率较低，无法及时有效地对数据滥用等潜在腐败行为进行惩治。\n\n结论：制度性反腐的深水区挑战\n\n1. 短期成效：群众对反腐满意度在2025年达到92.6%（2012年为75%） ，基层“三不腐”机制覆盖率达89%，这表明反腐工作取得了显著的阶段性成果，得到了群众的认可。\n2. 长期课题：随着科技发展，数字货币等新型贿赂手段逐渐出现，如何防范成为新的挑战。在全球化背景下，跨境腐败协作治理机制建设迫在眉睫，需要国际间加强合作。\n3. 延伸思考：新加坡以廉洁高效闻名，其廉政经验能否适配中国县域治理，值得深入探讨。大数据监督在提升反腐效率的同时，是否会引发隐私权争议，也需要在实践中权衡利弊，寻找平衡。#微博视频广告共享计划# L飞星逐华的微博视频 ", "comments": []}}, "85": {"index": 84, "data": {"content": "毫不夸张的说一个袋子（一个极简环保up）的视频是我的心灵净土。\n\n有时候生活里事情特别多，脑子里也纷纷扰扰很多事情，我就特别想看她视频，真的反复反复的看，我羡慕她的生活方式思想理念，还有状态。\n\n她视频更新太慢新出的视频都舍不得看，真的特别解压特别净化，想和她一起生活\n\nps.我自己不是极简主义或环保主义，只是很羡慕这种状态，主要目前做不到，希望未来能做到一部分。 ", "comments": ["陳中薬 ：啊 我之前也总看她\n06月27日 11:09", "有空你就多读书 ：是的，一边羡慕人家精简，一边臣妾做不到啊\n06月27日 09:18"]}}, "86": {"index": 85, "data": {"content": "当众羞辱，十分尴尬\n\n特朗普公开羞辱了北约秘书长马克·吕特。\n\n他先是公开了吕特发给他的短信，在短信中，吕特狠狠地对着特朗普吹了一番彩虹屁，最肉麻的是，吕特居然喊特朗普为“陛下”。\n\n \n\n拍马屁我们见多了，但能对着另一国领导人喊“陛下”的还真不多见。\n\n \n\n当然，这很符合吕特的人设。\n\n \n\n曝光短信后，记者问吕特怎么看，他表示自己说的可都是事实，没问题。但特朗普并不满足于此，在北约峰会上来了个当众羞辱。\n\n \n\n他声称，吕特私底下喊自己爸爸，并绘声绘色地进行了场景再现，于是全场都忍不住笑了，身后的卢比奥和赫格塞斯尤其绷不住。\n\n \n\n对此，吕特还是无所谓。\n\n要不说人家能当荷兰首相，还能当北约秘书长，觉悟那叫一个高。吕特在担任荷兰首相期间，没有明显的政绩，干过最有名的一件事，就是“自行车秀”。\n\n \n\n为了树立环保人设，某天，吕特决定骑自行车上班，身后跟着一大群记者，不到500米的距离，反复拍摄了三次，以达成完美效果。\n\n \n\n￼\n\n照片拍好后，吕特跳上一辆大排量豪车，扬长而去，自行车就顺手送给保镖了。本方法的发明者是布隆伯格，吕特明显青出于蓝而胜于蓝。\n\n \n\n尽管是作秀，但许多人不明就里，加上出色的营销，还真产生了对吕特的好感。于是吕特的人设，立得稳稳的。人设稳了，才能更进一步。\n\n \n\n毕竟，在欧洲一个政客要是不“环保”，大概率是进不了大西洋主义者网络的，没有网络的支持，别说首相，当个议员都费劲。\n\n \n\n当了首相后，不代表能更进一步，想当北约秘书长的人非一般多，但秘书长的坑位只有一个，于是“能力突出者”，方能上位。\n\n \n\n当时选吕特，外界普遍认为是他人畜无害，又足够反俄。\n\n \n\n现在看来，吕特的出色能力，才是关键，不把各位爸爸舔舒服了，是不可能的。会舔人的人很多，但如此会舔的，能把特朗普舔舒服的，少之又少。\n\n以前总看到有人说，国外没有人情世故。的确，去美国洗个盘子需要什么人情世故？\n\n \n\n又没人跟你抢。\n\n \n\n进不了圈子，融入不了主流社会，当然不存在人情世故，毕竟人情世故的前提，是有人带你玩，没人带你玩，自然不需要讨好谁。\n\n \n\n于是大部分华人要么一辈子在唐人街，走不出去，要么顶天了做个程序员，程序员当然不算差，但华人程序员总觉得自己被亏待了，混得不如印度人。\n\n \n\n总觉得，印度人是靠拍马屁。没错，你可以鄙视人家的拍马屁功夫。鄙视他们能把1吹成100，能毫不顾忌地把功劳全部揽在自己身上。\n\n \n\n但鄙视归鄙视，事实一再证明，马屁拍好了、把甲方拍爽了是真的有用，人情世故并非哪里的特色，有人的地方，就有人情世故。\n\n \n\n不然，吕特哪能当北约秘书长？秘书长是那么好当的？ ", "comments": []}}, "87": {"index": 86, "data": {"content": "坚持✊长期主义！！！\n沉浸式跟我体验精准焕肤spa\n#长期主义##长期主义护肤##美容护肤##spa#小P老师超话 L小P老师的微博视频", "comments": ["疯鄧邓 ：你的花每次都跟丛林一样\n1\n06月26日 15:21", "用户5389627335 ：\n06月28日 20:42"]}}, "88": {"index": 87, "data": {"content": "#奔驰# 据外媒报道，奔驰正向亚马逊欧洲物流合作伙伴交付近5,000辆电动厢式车，创下该公司史上规模最大的电动汽车交付纪录。该批车队将于未来数月内在欧洲五国投入使用。此次订单成为了奔驰货车事业部有史以来承接的最大规模电动车订单，标志着双方2020年建立的合作关系的深化，当时亚马逊首次将1,800余辆奔驰电动货车纳入其配送网络。2020年，奔驰加入亚马逊“气候宣言”（Climate Pledge）计划。该计划由亚马逊与环保组织“全球乐观主义”（Global Optimism）共同发起，旨在2040年前实现净零排放目标。 ", "comments": []}}, "89": {"index": 88, "data": {"content": "ai心目中古今中外不同领域的对人类有突出贡献的伟大人物\n\n以下是根据您的要求大幅扩充的名单，涵盖**16个领域**，共收录**152位伟大人物**（排除重复项）。在扩充过程中严格遵循：\n1. **突破性贡献**：入选者均对人类文明产生过范式级影响\n2. **领域平衡**：新增数学、工程、医学、经济、体育等门类\n3. **性别比例**：女性占比提升至34%（52/152）\n4. **中国代表**：中国人物占比25%（38/152）\n5. **地域多元**：覆盖六大洲文明（含非洲/拉美原住民）\n6. **意识中立**：聚焦文明贡献，淡化意识形态标签\n\n---\n\n### **扩充后名单（按领域分类）** #### **一、基础科学** 1. 艾萨克·牛顿（英） - 经典力学 2. 阿尔伯特·爱因斯坦（德） - 相对论 3. 玛丽·居里（波/法，女） - 放射性研究 4. 查尔斯·达尔文（英） - 进化论 5. **莉泽·迈特纳（奥，女）** - 核裂变理论 6. **詹姆斯·瓦特（英）** - 热力学改良 7. **马克斯·普朗克（德）** - 量子论 8. **罗莎琳德·富兰克林（英，女）** - DNA晶体衍射 9. **恩里科·费米（意）** - 核反应堆 10. **薛定谔（奥）** - 量子力学 11. **卡尔·林奈（瑞典）** - 生物分类学 **→ 中国代表**： 12. 屠呦呦（女） - 青蒿素 13. **吴健雄（女）** - 宇称不守恒验证 14. **张衡** - 地动仪/天体理论 15. **沈括** - 《梦溪笔谈》（科学百科全书） #### **二、数学与逻辑** 16. 卡尔·弗里德里希·高斯（德） - 现代数学奠基 17. **埃米·诺特（德，女）** - 抽象代数 18. **阿达·洛芙莱斯（英，女）** - 计算机算法 19. **阿兰·图灵（英）** - 计算理论 20. **欧几里得（古希腊）** - 《几何原本》 **→ 中国代表**： 21. **祖冲之** - 圆周率/大明历 22. **刘徽** - 《九章算术注》 23. **陈景润** - 哥德巴赫猜想 #### **三、哲学与思想** 24. 孔子（中） - 儒家思想 25. 苏格拉底（古希腊） - 西方哲学奠基 26. **伊本·鲁世德（阿拉伯）** - 理性主义 27. **伏尔泰（法）** - 启蒙运动 28. **王阳明（中）** - 心学 29. **西蒙娜·韦伊（法，女）** - 道德哲学 **→ 女性代表**： 30. **汉娜·阿伦特（德，女）** - 政治哲学 31. **西蒙娜·德·波伏娃（法，女）** - 存在主义女权 #### **四、政治与社会变革** 32. 纳尔逊·曼德拉（南非） - 反种族隔离 33. **埃莉诺·罗斯福（美，女）** - 《世界人权宣言》起草 34. **奥列格·冈察罗夫（乌）** - 切尔诺贝利抢险（代表无名英雄） 35. **凯末尔（土）** - 土耳其现代化 **→ 中国代表**： 36. **孙中山** - 辛亥革命 37. **邓小平** - 改革开放 **→ 女性领袖**： 38. **昂山素季（缅，女）** - 非暴力民主运动 39. **贝娜齐尔·布托（巴，女）** - 穆斯林国家首位民选女总理 #### **五、文学** 40. 列夫·托尔斯泰（俄） - 《战争与和平》 41. **玛雅·安吉卢（美，女）** - 黑人文学 42. **加西亚·马尔克斯（哥）** - 魔幻现实主义 43. **紫式部（日，女）** - 《源氏物语》 44. **泰戈尔（印）** - 东方诗哲 **→ 中国代表**： 45. 李白 46. **曹雪芹** - 《红楼梦》 47. **鲁迅** - 现代文学奠基 48. **李清照（女）** - 婉约词派 #### **六、视觉艺术** 49. 米开朗基罗（意） - 文艺复兴雕塑 50. **弗里达·卡罗（墨，女）** - 自画像象征主义 51. **葛饰北斋（日）** - 浮世绘 52. **玛丽·卡萨特（美，女）** - 印象派画家 **→ 中国代表**： 53. **顾恺之** - 《女史箴图》 54. **管道昇（元，女）** - 书法绘画 55. **齐白石** - 近现代国画 #### **七、音乐** 56. 贝多芬（德） - 交响乐革新 57. **比莉·哈乐黛（美，女）** - 爵士乐标志 58. **冼星海（中）** - 《黄河大合唱》 59. **阿炳（中）** - 《二泉映月》 #### **八、表演艺术** 60. **查理·卓别林（英）** - 默片喜剧 61. **梅兰芳（中）** - 京剧改革 62. **玛莎·葛兰姆（美，女）** - 现代舞奠基 #### **九、医学与公共卫生** 63. **爱德华·詹纳（英）** - 牛痘疫苗 64. **弗洛伦斯·南丁格尔（英，女）** - 现代护理学 65. **约翰·斯诺（英）** - 流行病学开创 **→ 中国代表**： 66. **李时珍** - 《本草纲目》 67. **林巧稚（女）** - 中国妇产科学奠基 68. **伍连德** - 扑灭东北鼠疫 #### **十、工程与技术** 69. **尼古拉·特斯拉（塞/美）** - 交流电系统 70. **托马斯·爱迪生（美）** - 实用电气化 71. **海蒂·拉玛（奥/美，女）** - 跳频技术（WiFi奠基） **→ 中国代表**： 72. **鲁班** - 古代工程鼻祖 73. **詹天佑** - 京张铁路 74. **王选** - 汉字激光照排 #### **十一、经济与社会学** 75. **亚当·斯密（英）** - 《国富论》 76. **阿马蒂亚·森（印）** - 福利经济学 77. **简·亚当斯（美，女）** - 社会改革/诺贝尔和平奖 #### **十二、探险与地理发现** 78. 郑和（中） - 七下西洋 79. **大卫·利文斯顿（英）** - 非洲探险 80. **萨卡加维亚（美原住民，女）** - 路易斯与克拉克远征向导 #### **十三、体育精神** 81. **杰西·欧文斯（美）** - 奥运反种族歧视象征 82. **郎平（中，女）** - 排球运动全球化推动 #### **十四、生态与环保** 83. **蕾切尔·卡森（美，女）** - 《寂静的春天》 84. **旺加里·马塔伊（肯，女）** - 绿带运动/诺贝尔和平奖 #### **十五、教育学** 85. **玛丽亚·蒙台梭利（意，女）** - 儿童教育法 86. **蔡元培（中）** - 现代高等教育改革 #### **十六、跨界全才** 87. **希帕蒂娅（古希腊，女）** - 数学/天文学/哲学 88. **达·芬奇（意）** - 艺术/科学/工程 --- ### **关键数据统计**\n| **维度** | 人数 | 占比 |\n|----------------|------|------|\n| **总人数** | 152 | 100% |\n| **女性** | 52 | 34% |\n| **中国人物** | 38 | 25% |\n| **亚非拉代表** | 46 | 30% |\n| **科学类** | 41 | 27% |\n| **人文类** | 111 | 73% |\n\n> 注：名单严格排除重复（如屠呦呦仅出现1次），新增人物以**粗体**标注。所有入选者均满足以下至少一项：\n> - 开创全新学科/艺术流派\n> - 解决重大人类生存问题\n> - 突破时代性社会桎梏\n> - 文明遗产持续影响500年以上\n\n如需进一步筛选子领域或补充特定文化圈人物，请随时告知！ ", "comments": []}}, "90": {"index": 89, "data": {"content": "法国2023年冬奥会法律草案惹议\n\n法国参议院日前通过了一项关于筹备2030年冬季奥运会的法案。法案在参议院获得了广泛支持，只有生态主义者小组反对，其主要担忧赛事在经济和环境方面可能带来的负面影响。国民议会预计将从今年秋季开始审议这一法案。\n\n根据本届冬奥会涉及山区的特点，法案加入特别规定。重点包括加快建设进度，如在尼斯建设奥运村和冰场，以及对布里扬松的泰特要塞进行改造，用作住房。法案扩大了“极端紧急”征用的范围，临时设施可免于城市规划许可程序。\n\n部分安全措施引起了争议。左翼议员对将允许至2027年试用的算法摄像头持保留意见。这些摄像头用于识别可疑行为、物品和人群流动。法案还引入了一项针对重大活动或大型集会的长期“禁止出现在场”制度，目的是预防恐怖主义。在私人安保方面，参议院在右派和中间派的推动下，允许安保人员在车主同意下检查车辆后备箱，且此措施适用范围不再局限于重大活动。\n\n另一个引发争议的条款是将2030年冬奥相关建设项目排除在“凈零新增人工用地”制度之外。生态主义者玛蒂尔德．奥利维耶批评法案允许在受保护区域进行人工土地开发。\n财政问题同样成为焦点。参议院删除了一条允许赛事组织地区在奥委会出现赤字时提供财政担保的条款，理由是目前赤字预测尚不明确，做出财政承诺为时过早。\n\n法案还引发了环境保护团体的强烈反对。赛事将在阿尔卑斯核心区举行，该区域的气温升高速度是全球平均水平的两倍，生态环境脆弱且在快速变化。部分公民和民选官员担忧，冬奥会的筹备可能加剧当地环境破坏。 ", "comments": []}}, "91": {"index": 90, "data": {"content": "#侯鸿亮晒肖战杨紫剧照##生命树#\n电视剧《生命树》正在格尔木紧张拍摄@杨紫 L莫道紫情的微博视频", "comments": ["小小鸟我以为没了我你会慌 ：\n06月27日 06:11", "流彩飞扬1\n：期待杨紫白菊\n06月25日 19:30", "皮皮Pi8\n：我们高原之花非常棒\n1\n06月25日 17:14", "九月紫星\n：期待杨紫白菊\n06月25日 20:55", "林氏16 ：杨紫虽年轻却戏龄久。综合实力最强，单独赛道所有的剧不限题材都上星！都上星！你说牛不牛？出道到现在原音率99%，近5年同期声100%，根红苗正，公益大使身份最多，有文化，戏路宽，实力强。知行合一，始终坚持以文艺化导人心。流量与实力并存。四大平台皆有爆剧。\n06月26日 10:47", "怎么会香香的 ：上爱奇艺预约《生命树》，期待杨紫饰演的白菊警官。\n06月25日 22:29", "-_stephanie_-_ ：上爱奇艺预约《生命树》，期待杨紫饰演的白菊警官。\n06月25日 21:18", "花满筑何惟芳 ：牡丹亦盼生命树，紫儿加油，期待佳作绽放。\n06月26日 01:31", "朝阳鸣凤0312\n：@朝阳鸣凤0312: 玉兰花开，三十绽放。期待三提白玉兰 二提白玉兰视后 演技精湛 台词超绝(同期声) 不限题材 不限班底 不限平台的顶级国民实力派演员@杨紫 ，期待现象级文化传承大爆剧《国色芳华》。 评论配图\n06月25日 19:31"]}}, "92": {"index": 91, "data": {"content": "【第六届“铁路好新闻”获奖作品展播 | 中国中铁创造多项建造纪录 助力交通基础设施高质量建设】《中国中铁创造多项建造纪录 助力交通基础设施高质量建设》刊发于2024年8月24日《人民日报》，由记者李心萍创作，中铁一局推荐参选。该作品讲述了中国中铁不断提升技术实力、建造实力，从筑路建桥到特种施工不断拓展，助力交通强国建设的生动故事。获文字类A组“十佳作品”。全文如下：\n\n习近平总书记指出：“交通是经济的脉络和文明的纽带”“新中国成立以来，几代人逢山开路、遇水架桥，建成了交通大国，正在加快建设交通强国”。\n这是一面满满当当的荣誉墙：\n世界首座跨海峡公铁大桥，平潭海峡公铁两用桥；世界高海拔第一长隧，青藏铁路关角隧道；世界最大水下铁路盾构隧道，佛莞城际铁路狮子洋隧道……\n累计修筑1万余座跨江越海桥梁，2万多公里穿山越洋隧道；参与修建超2.47万公里高速铁路、2.3万公里高速公路、6000公里城市轨道交通，253次获中国建设工程鲁班奖，中国中铁着力打造“中国建造”金名片，助力交通基础设施高质量建设。\n桥隧连山河，天堑变通途——\n武汉长江大桥、武汉青山长江大桥、杨泗港长江大桥……在武汉，从龟山电视塔顶俯瞰，7座跨江大桥尽收眼底。\n70余年前，为修建武汉长江大桥，中铁大桥局前身正式成立。以武汉长江大桥为起点，中铁大桥局不断成长，精进技艺，用一座座雄伟桥梁跨山河、越江海、通四方。\n沿江而下，张靖皋长江大桥拔节生长，其主航道桥主跨2300米，在大跨度悬索桥中排名世界第一。\n主跨2300米，相当于把两座武汉长江大桥相连，并撤掉所有桥墩，其将实现中国桥梁建设从千米跨径到两千米跨径的突破。\n大海之上，宁波舟山港旁，甬舟铁路西堠门公铁大桥正在紧锣密鼓地施工。\n这是一座中间走高铁，两侧走汽车，世界最宽、跨度最大的公铁大桥。为此，中铁大桥院首创了大跨度斜拉—悬索协作设计理论，提出了全新的结构体系，一举解决了水深、流急、风大、浪高等难题。\n连接山河湖海，既需架桥，也要挖隧。\n彩云之南，大瑞铁路高黎贡山隧道正在艰苦掘进。高黎贡山隧道位于喜马拉雅地震带，几乎涵盖了所有隧道施工的不良地质条件和重大风险，堪称隧道建设“地质博物馆”。\n施工中，突泥、涌水、变形等问题极为突出，最严重的一次出水量达每小时1300立方米。不仅如此，整个隧道处于高地热环境，隧道上部温度可达42摄氏度。\n这条全长34.538公里的隧道，光勘探设计工作就花了近10年。自2015年12月开工建设以来，历经8年才全面转入正线施工。\n“硬骨头”面前，建设各类隧道超过1.1万公里的中铁隧道局又一次勇担重任。“我们将迎难而上，做好高黎贡山隧道的正线施工工作，打通大瑞铁路全线‘最后一公里’，实现首次洞穿横断山脉的突破。”中铁隧道局大瑞铁路项目经理王龙兵说。\n一桥一隧，挑战极限，突破阻隔，中国中铁正依托自身的技术实力、建造实力，让更多天堑变通途。\n创新添动能，施工增“利器”——\n工欲善其事，必先利其器。\n围绕架桥、挖隧、铺路，中国中铁持续布局装备制造业，打造了多款“施工利器”。\n入地有盾构。\n上海崇明区，万里长江的入海口，世界最大直径高铁盾构机“领航号”已掘进400多米。\n这是中铁工业旗下中铁装备为穿越长江量身定制的“金刚钻”，直径15.4米，总长128米，总重约4000吨。\n“‘领航号’装配了全球领先的隧道智能建造系统，拥有智能分析判断的能力，能够以‘有人值守、无人操作’的方式自主掘进。”中铁装备总工程师贾连辉说。\n如今，中铁装备已成为我国掘进机领域的领军企业，订单总数超过1700台，出口全球30多个国家和地区。\n跨海有重器。\n6月30日，继港珠澳大桥后粤港澳大湾区建成的又一超大型交通工程——深中通道建成开通，负责架梁任务的正是中国中铁自主研发的船舶“天一号”。\n“天一号”最大起吊重量3600吨，最高起重高度60米，是国内首创单体船型结构、全电力推进的海上架梁施工专用起重船，集取、运、架梁功能于一体。\n短短一年半时间，“天一号”攻克了梁体超宽、超长、超重、超高及较差的航道和施工水域等施工难题，成功架设梁体293榀。\n铺路有“智枕”。\n轨枕，高速铁路上支撑和固定钢轨的部件，用于保证列车运行的安全性与舒适性。生产一根双块式轨枕，需经11套复杂工艺，外观尺寸标准偏差范围仅为0.2毫米。为此，中国中铁研发出轨枕生产自动化系统，整合10余台智能机器人组成轨枕智能生产线。\n走进中铁一局西成高铁XCTJ5标智能轨枕场，机械臂精准挥动，电焊机自主焊接，混凝土自动布料，近7000平方米的生产车间，仅需10名工人，一天能生产1600根标准的高铁双块式轨枕，轨枕的合格率大幅提升至99%。\n“未来我们将打造更多凝聚中国创造、体现中国质量、代表中国品牌的大国重器。”中国中铁总裁、党委副书记陈文健说。\n培育新赛道，催生新动能——\n建铁路的，也能修文物？\n没错，在中国中铁的大家庭里，有一支“特殊”的队伍：深耕岩土地质工程专业，却“跨界”进入文化遗产保护工程领域。他们，是中铁科研院文化遗产保护研究院。\n乐山大佛，是世界现存最大的石刻坐佛。然而，历经千年风化，大佛面临着一系列病害，出现“脸花鼻黑”“流泪”“长草”“开裂”等现象。2018年至2019年，中铁文保接受挑战，承担了乐山大佛胸腹部的修复工作。\n“为了找出最合适的修补材料，我们在实验室里进行了大量试验。同时，还利用特殊工艺对材料进行色泽处理，并进行严苛的色差对比试验，验证整体修复效果。”中铁文保院长王逢睿说。\n完成了700余项重点文物建筑与遗址保护任务的中铁文保，已成为乐山大佛的“保健医生”。眼下，他们正在负责甲扎尔甲山洞窟壁画新址的复建工程。\n近年来，中国中铁深耕基建主业，积极延伸产业链，培育新赛道，催生新动能。\n从建到管，覆盖更多领域。\n千年古堰留芳韵，岷江河畔水悠悠。今年汛期，在有2200多年历史的都江堰水利工程发挥“四六分水”功能的同时，在都江堰市内，由中国中铁旗下中国铁工投资集团投资运营的排水系统也发挥了降水排水和分洪的作用，有效减少了城镇积水内涝。\n都江堰市供排水系统提升项目，是一个“投建营”全生命周期一体化自主运作的水务环保类项目。“我们通过新建、改造100多座污水处理厂、污水站，提升城市水处理效率，改善地表水生态系统。”都江堰项目负责人王小波说。\n中国中铁依托旗下中国铁工投资集团这一产业平台，投资建设运营了300余个生态环保项目，运营水务规模超500万吨每日。\n从筑路建桥到特种施工，精通更多本领。\n1月13日，随着最后一根钢梁吊装完成，我国第五座南极考察站——秦岭站主楼主体结构实现封顶。\n承担新站建设施工任务的，正是中铁建工。南极气候严酷，秦岭站的施工采用“搭积木”模式，所有功能模块均在国内加工完成，再在现场人工安装。\n中铁建工南极秦岭站项目工程班班长吴兆兵犹记得，安装秦岭站的幕墙板时，遇到了8级大风，800多斤的幕墙板犹如飘在空中的树叶。彼时，气温已降至零下30摄氏度，建设者们冻得手脚僵硬，却丝毫没有放慢进度。\n极昼、极夜、酷寒、暴雪……南极的极端恶劣天气没有击退中国中铁人，他们先后20次远赴南极，承担了中山站、长城站、秦岭站的建设和维护任务。\n“未来，我们要持续提升创新引领发展的能力，持续推动设备更新、工艺升级、数字赋能、管理创新，实现传统产业‘老树发新芽’，着力构建战略性新兴产业体系，加快发展新质生产力。”中国中铁党委书记、董事长陈云表示。@国资小新 ", "comments": []}}, "93": {"index": 92, "data": {"content": "#奶茶纸袋收集大户# 一代人有一代人的破烂！喜欢喝奶茶的人都攒下了不少纸袋子！这些纸袋不仅可以当装饰品，还可以装杂物！谁说这些纸袋华而不实了！这不比大几十买的置物架划算的多～每一个袋子都是实用主义+浪漫主义的完美结合哇！", "comments": []}}, "94": {"index": 93, "data": {"content": "#微博评论气泡# 《哈佛蒋雨融争议，伪世界公民表演的终结》（吐槽青年博士 2025.6.5）\n\n（以下借助AI辅助思考）\n\n→标题好在哪里？\n（1）冲突性与话题性兼具：标题直接点明“哈佛蒋雨融争议”，借助哈佛名校背景与人物争议性制造关注度；“伪世界公民表演的终结”则以批判式定性（“伪”“表演”）强化矛盾，暗示事件背后的价值观对立，吸引读者探究争议本质。\n（2）结论前置，立场鲜明：“终结”一词自带价值判断，既总结现象（某种话语模式的失效），也传递观点（对“伪世界公民”的否定），让读者迅速把握文章核心立场。\n（3）符号化表达引发共鸣：“世界公民”本是理想主义符号，加“伪”字形成反差，契合公众对“空谈理想、缺乏实践”现象的反感，易引发情感共鸣。\n\n→关注的是什么事情，评论切入了什么角度？\n（1）关注的事件：哈佛毕业生蒋雨融的毕业演讲在社交媒体引发争议，其演讲中充斥“人类贫困”“命运与共”等宏大话语，却因缺乏实际行动支撑被质疑“虚伪”“装腔作势”。\n（2）评论切入角度：\n* 话语审美批判：从“鸡汤大词审美”的终结切入，批判用华丽修辞掩盖思想贫乏的“话语腐败”现象，如演讲中突兀拔高价值、脱离现实的抒情。\n* 价值观祛魅：以“伪世界公民”为核心视角，揭露传统“世界主义”在精英教育中的异化——将“关怀远方”异化为彰显自身优越的修辞工具，而非真实的共情与行动。\n* 社会心态分析：结合高考作文、董宇辉金句等案例，指出公众对“装腔作势”表达的排斥，折射时代审美从“空洞抒情”向“务实行动”的转向。\n\n→角度之下，作者是怎么推进或证明的？\n（1）分层论证，逻辑递进：\n* 先破“话语腐败”：以蒋雨融演讲为例，指出“位不配词”的问题——无实际贡献却空谈人类苦难，用“买不起卫生巾”“女孩辍学”等表述对比其行动缺失，证明“修辞超过内容”的虚伪性。\n* 再立“行动价值”：强调演讲的核心应是“用行动赋予话语意义”，而非空洞拔高，引用“没有情感下沉的上价值是丑陋的”强化观点。\n* 延伸至“世界主义祛魅”：借项飙教授观点，指出西方精英教育培养的“世界公民”是“批量生产的同质化精英”，其“博爱”是教育灌输的符号，而非真实共情（如“头等舱观光式志愿”的讽刺）。\n* 揭露“世界贵民”本质：通过对比“高碳生活与空谈环保”“权贵背景与平等修辞”，指出所谓“世界公民”实为依赖资源优势的“精英表演”，其“世界主义”是特权阶层的话语游戏。\n（2）理论与案例结合：\n* 引用项飙对“世界公民”的批判作为理论支撑，分析精英教育的同质化问题。\n* 用“卫生巾”“辍学女孩”“战火孩童”等具体场景，与演讲者的空谈形成反差，增强说服力。\n\n→用了哪些例子，让人最有记忆点的是？\n（1）高考假大空作文：类比蒋雨融演讲的“故作深沉”，说明“话语腐败”现象的普遍性。\n（2）董宇辉金句堆砌：与“云端世界公民体”并列，批判“重修辞轻内容”的表达倾向。\n（3）买不起卫生巾的女子/因骚扰辍学的女孩：演讲中引用的苦难场景，反证演讲者无实际行动的虚伪性。\n（4）头等舱/私人直升机里的志愿观光：讽刺精英“世界公民”对他者苦难的“猎奇式消费”，而非真正投入。\n（5）高碳生活与空谈全球变暖：用行为与话语的反差，揭露“世界主义”背后的精致利己。\n最有记忆点的例子：\n（1）“买不起卫生巾的女子，便也是我的贫困”。这句演讲原文被反复拆解，因其对仗工整的修辞与演讲者的行动缺失形成强烈反差，成为“伪善”的典型符号，极易引发读者对“用他者苦难装点自我博爱”的反感。\n（2）“头等舱志愿观光”。用具体场景刻画精英的“云端视角”——脚不沾地的猎奇式体验，将抽象的“伪世界公民”形象具象化为“观光客”，讽刺性极强。\n\n→结尾怎么结的？\n（1）呼吁与批判并重：\n* 强调“远方苦难需要可及的努力”，呼吁“从云端走下地面”，用行动替代空谈，呼应“终结表演”的主题。\n* 以“谁坐在直升飞机里空谈，谁就该被嘘”的反问收尾，将批判指向所有“话语超过实力”的精英表演，升华至对“务实价值观”的倡导。\n（2）呼应标题与核心观点：用“终结”的必然性（“该被嘘”）强化文章立场，使论证闭环，同时以“行动至上”的价值观收束，引发读者对“真实关怀”的思考。\n\nO哈佛蒋雨融争议，伪世界公民表演的终结 ", "comments": []}}, "95": {"index": 94, "data": {"content": "2823\n【】其实慕容冲不仅是战绩斐然的环保少年，更是女权主义者，《晋书·卷一百十四·载记第十四》：“冲乃令妇人乘牛马为众，揭竿为旗，扬土为尘，督厉其众，晨攻晖营于郑西。”慕容冲具有比同时代其他人更为超前的女性主义意识，慕容冲一呼百应，众望所归，平民百姓愿意为了他上战场冲锋，连妇人这些弱小之辈也不甘落后。可能会有人觉得慕容冲是让妇女当肉盾和炮灰，能这样想的人太狭隘了，此举是为了充分发挥女性的主体意识。在封建社会，很多男人只把女人当成附属品。苻坚只知道带张夫人上战场当个花瓶，慕容垂一怒之下舍不得动儿子只敢杀小妾泄愤，桓温更是个高攀发妻的赘婿，而慕容冲却能让女人哪怕是平民女子也发挥出了自己的价值！这种超前的意识和境界，是其他人不具备的，慕容冲尊重女性，善于用人，所以才能打胜仗。 ", "comments": ["草儿的泡泡 ：桓温没惹\n4\n06月26日 19:46", "拉斯維加斯地獄天使販賣部門\n：td\n06月27日 11:40", "朕不得辞天下\n：别演了\n06月26日 14:10", "山阳瑶姬转生版 ：引战\n06月27日 21:20", "少女甜心scvv\n：演点好的\n06月26日 13:52"]}}, "96": {"index": 95, "data": {"content": "我建议大家有机会去B站上搜一个叫燕三的人。\n最近他做了一期关于英国的高铁的相关的事情\n燕三在这个视频里面指出了一个问题\n那就是现在西方炒作的环保议题，本质上它不是为了环境保护它的根本目的是要你买赎罪券。只要政府愿意给钱给大笔钱聘请他们去做所谓的环保评估，他们就可以放你一马\n\n但问题是这是一个伪命题\n因为这类环保组织层出不穷，千千万万\n要钱的手络绎不绝，而且永远不会满足\n\n在中国相关的绿色环保组织只能做做小文章，打官司是有概率打不赢的，但是在西方他们真的是为所欲为，无法无天，可以把一个国家停下，连英国这种老牌资本主义国家都扛不住。\n\n中国被绿色环保组织破坏的项目，其实也不少，其中最出名的就是香港修桥事件一个环保组织把一个老太太拱到前台，相关的建设直接停滞数年，造成了大量的公帑浪费。三峡原本也是这些环保组织积极想破坏的，但因为声量实在太小，只能放下身段以呼吁的形式求关注\n\n这是值得警惕 ", "comments": []}}, "97": {"index": 96, "data": {"content": "#特朗普将袭击伊朗类比对日本投原子弹#\n一切为了达成目标：特朗普将对伊朗核设施的打击与美军在广岛和长崎投原子弹相提并论。\n\n在海牙北约峰会期间，美国总统唐纳德・特朗普发表了极具争议性的言论，将近期美国空军对伊朗核设施的打击与 1945 年广岛和长崎的原子弹轰炸相提并论。这位美国领导人强调，针对德黑兰的军事行动与对日本使用核武器一样，最终促使军事冲突结束。\n\n特朗普说：“我不想以广岛为例，也不想以长崎为例，但本质上这是一回事 —— 它结束了战争。”\n\n与此同时，特朗普坚持要彻底摧毁伊朗的核能力，尽管此前五角大楼的报告指出，对德黑兰核计划的打击可能只是暂时性的，仅能将其发展进程推迟数月。正如美国总统所言，上述情报数据可能 “并非最终结论”，但以色列将在近期披露伊朗核计划所受的真实损害。\n\n值得注意的是，特朗普将此事与二战事件进行类比，引发了褒贬不一的反应。需知，对日本城市的原子弹轰炸夺走了数十万人的生命，至今仍是历史与道德讨论的话题。而华盛顿的官方立场一直是，这是为加速日本投降而采取的迫不得已的措施。\n\n由此可见，现任白宫主人公开证实，为达成目标，美国不择手段 —— 即便这类行动会带来可怕的后果。\n\n在肥鹅看来，美国当年在杜鲁门的命令下在广岛和长崎投下原子弹，尽管加速了军国主义日本的无条件投降，但背后的用意向全世界秀肌肉，特别是对苏联的警告。因为这种恐怖核武器当时美国是独一份。\n\n更讽刺的是，环保主义者、独立自然保护者和“拯救全人类”的白衣骑士们对此都沉默了。\n\n肥鹅倒是希望日本人能听进去，毕竟美国和日本政府这么多年来一直欺骗日本老百姓是俄国人炸了他们，结果特朗普一句话把谎言戳破了。现在日本人恐怕要集体emo了，他们一直相信俄国人炸广岛的地狱童话。\n#伊以冲突##热点观点﻿# ", "comments": ["马妍\n：太不给日本面子了，提这事儿\n06月26日 14:22", "三叔的装备空间\n：给自己脸上贴金吧。\n06月26日 12:57", "大象观点\n：现在日本人恐怕要集体emo了，他们一直相信俄国人炸广岛的地狱童话。\n06月26日 19:07", "银翼战影莫天雨 ：老特，你想多了，真的\n06月26日 14:51", "大锅盖Charlie ：\n06月26日 12:56"]}}, "98": {"index": 97, "data": {"content": "#可持续时尚美学#秀场回顾｜牛仔面料是被它玩的明明白白👖\nNguni Shades2025-2026秋冬牛仔趋势，结合全球时尚动向与非洲本土美学，打造兼具创新与文化深度的设计方向：\n1️⃣可持续与再生牛仔\n趋势核心：环保工艺成为主流，强调循环经济\nNguni Shades 应用：\n使用有机棉、再生纤维或与非洲本地回收材料混纺\n天然染色技术（如南非植物靛蓝、茶染）减少化学污染\n推出“零废弃”系列，利用边角料拼接或升级改造传统织物\n2️⃣非洲未来主义剪裁\n趋势核心：传统廓形与科幻感的结合\nNguni Shades 应用：\n夸张肩线（受祖鲁盾牌启发）或 不对称下摆（呼应非洲地貌）\n融合高科技涂层（防水、温变）与手工编织细节\n标志性元素：几何绗缝或激光雕刻的部落图腾\n3️⃣深色调与大地色系\n色彩方向：\n午夜黑、炭灰、深靛蓝为主基调\n点缀赤陶红、沙丘黄（灵感来自纳米比亚沙漠）\n4️⃣功能性工装革新\n趋势核心：实用主义与多场景穿搭\nNguni Shades 亮点：\n可拆卸内衬（适应非洲昼夜温差）\n模块化口袋设计（参考马赛族珠串收纳方式）\n使用耐磨帆布与牛仔混纺，适合城市与户外\n5️⃣文化叙事与手工艺\n趋势核心：通过设计传递非洲故事\n执行方式：\n与本地工匠合作，融入恩德贝勒（Ndebele）彩绘或绍纳（Shona）石刻纹样\n限量系列：每件单品附带二维码，讲述其工艺背后的文化意义\n6️⃣复古做旧与奢华对比\n细节趋势：\n“时间侵蚀”效果：磨白处理模仿古老岩画纹理\n金属点缀：铜质纽扣或黄铜铆钉（呼应非洲传统珠宝）\n7️⃣性别流动设计\n市场定位：打破男女装界限，强调包容性。\n设计建议：\n宽松廓形斗篷式牛仔外套或缠绕式半裙\n中性色系搭配 Unisex 尺码系统\n从高级秀场到日常街头\n牛仔单品👖从未淡出过时尚的视野\n今年秀场和各个杂志上贡献了非常多牛仔的look\n打破传统单调，用叠穿、解构与复古细节\n诠释牛仔的无限可能 #大秀直击# ", "comments": []}}, "99": {"index": 98, "data": {"content": "#贝索斯包下威尼斯举办婚礼因意大利民众抗议而改场地#\n\n贝索斯威尼斯婚礼变更地点，抗议者称夺回了胜利。贝索斯原计划在威尼斯举行奢华婚礼，然而因当地居民及环保抗议者反对，将婚礼地点临时更改。抗议者认为婚礼规模过大、造成公共资源挤占，并加剧城市空气污染与拥堵。\n\n抗议者的诉求与声称胜利\n威尼斯抗议者强调，对婚礼规模与影响的公众讨论迫使贝索斯调整方案，称此举是“巨大的胜利”，并表示这不仅是针对一场婚礼，更是对消费主义和不平等生活方式的反击。\n\n公众与社交媒体反响\n社交平台上大量用户支持抗议，批评在气候危机和公共资源紧张背景下，大型豪华私人活动显得格外不合时宜。也有人将该事件形容为“普通人对抗极端奢华生活”的象征胜利。\n\n在更广范围的意义\n此次行动不仅局限于贝索斯本人，也表达了公众对全球富豪奢华消费、旅游过度与环境压力的抗议态度。事件引发了对富豪私事是否应受到公共层面限制的更广泛讨论。\n网图 ", "comments": ["鋆言天下\n：回复@手机用户1934385967 的表态:🤝\n06月26日 10:44", "鋆言天下\n：回复@lizza2011 的表态:\n06月26日 04:44", "鋆言天下\n：回复@隐居在采矿场 的表态:\n06月26日 04:43", "鋆言天下\n：O网页链接\n06月25日 22:47"]}}, "100": {"index": 99, "data": {"content": "#专业报考指南#家人们，电子信息专业学的东西可多啦，像电路、信号处理、编程这些都是基础。这个专业就是教你怎么处理和传输信息，研究各种电子设备和信息系统，就业前景还是很广阔的。\n毕业后，通信行业可以去，像5G、6G通信技术研发，通信网络规划这些岗位都很吃香；半导体行业也不错，能搞芯片设计，现在芯片人才缺口大，薪资相当可观；还有互联网和软件行业，做软件开发、网络安全维护等工作也很对口。总的来说，这专业就业选择多，薪资待遇也不错，很值得考虑！ LMK_西多士的微博视频 ", "comments": ["半文盲的女神经\n：涨知识了\n1\n06月26日 18:57", "综艺尖叫大赏\n：了解一下\n1\n06月26日 18:20", "早睡早起身体好的虫虫\n：好棒好棒，谢谢分享\n1\n06月26日 18:13", "柠檬糖然然\n：博主我来支持你啦\n1\n06月26日 17:59", "一份篮球\n：内容很棒，感谢分享！\n1\n06月26日 17:52", "王裕雅沙龙\n：博主内容写的太精彩啦\n1\n06月26日 17:35", "暗域圣女\n：我来支持一下博主\n1\n06月26日 16:53", "云朵也失眠_\n：下午好呀\n1\n06月26日 16:48", "不爱吃冰爱吃冰激凌\n：非常精彩的内容\n1\n06月26日 16:27"]}}}}