{"_default": {"1": {"index": 0, "data": {"content": "#那尔那茜事件涉及教育公平理应彻查# 董袭莹，哈佛蒋雨融的事还没完，那公主就蹦跶出来了。事实证明，他老人曾经担忧不是没有道理。L热推VIP的微博视频", "comments": ["论代史\n：视频太长，建议先马后看。\n25\n06月11日 22:51", "樊二爷-9928 ：前仆后继嘛\n20\n06月12日 10:30", "gsmsmhj ：天才医生4+4董小姐，230万耳环黄扬钿甜闪耀世界、被青岛中学师生霸凌的自强不息哈佛女孩蒋小姐、封神女神那尔那茜……\n26\n06月12日 15:21", "憧憬船微博\n：资本会异化一切。\n9\n06月12日 15:04", "sophiaQ16 ：教育、医疗这些重中之重的民生大事都烂到根了，怀念教员\n42\n06月12日 16:36", "DX_把海弄干的鱼\n：#那尔那茜事件涉及教育公平理应彻查# 教育公平是最大的公平 @微言教育 @人民日报 @新华社 @光明日报 @紫光阁 @解放日报 @文汇报 @新华日报\n15\n06月12日 13:52", "第六天魔666666 ：他凭什么住滴水洞？他老婆凭什么看香港电影？\n5\n06月13日 08:35"]}}, "2": {"index": 1, "data": {"content": "非常赞同沈逸教授对哈佛毕业典礼上演讲女生蒋雨融的评价，给总结一下：\n\n首先 她是两国文化战的“祭品”：\n沈逸认为蒋雨融是哈佛在两国博弈中做出的一种妥协，是被送上去给人献祭的，其演讲背后的意图值得深思。\n- 演讲具有“白左”色彩：\n她选择了发表白左式的高调言论，其演讲核心被总结为“白左”很高尚，肯屈尊降贵和普通人交流，无视普通人的声音。在当前中美交锋的关键时期，这种言论并不恰当。\n- 演讲表现存在不足：\n蒋雨融的英语演讲不流畅，对于出国十几年的留学生来说水平难以让人恭维，表情管理也有些怪异，让整个演讲看起来别扭。\n- 穿着打扮不伦不类：\n她穿的中式服装是从西方人的视角去打造的，不伦不类，没有展现出真正的华夏服饰之美。\n\n沈逸还指出，海外华人青年在国际舞台的表达自带“文化符号”属性，蒋雨融的演讲争议本质上折射出海外华人青年在跨文化表达中面临既要保持个人叙事真实性，又要意识到自身作为“文化桥梁”潜在责任的双重挑战。\n\n而且现在还被挖出她和绿发会有关联，不明不白的，更让大家对她意见很大！典型的两头不落好！\n#哈佛蒋雨融##中国学生哈佛毕业演讲##热点解读# L舵手无畏的微博视频 ", "comments": ["深蓝航迹十月\n：#哈佛蒋雨融##中国学生哈佛毕业演讲#沈逸老师总结到位！就是还是有点保守了\n95\n06月03日 15:24", "换灯泡的猫 ：不容易，我都没能坚持看完她的“演讲”。沈教授和主持人辛苦了。\n179\n06月03日 15:44", "AngelaWuXH ：非常到位 她讲到“地球村”巴拉巴拉的时候，我已经关掉视频了，口音 服饰 表情 演讲内容完全就是讨好式的，一点都没展示出中国人精神\n87\n06月03日 19:26", "向前看活下去 ：“我是精英！我是精英！大家怎么还不来夸我！”🙃\n115\n06月03日 19:08", "2008_浮生若梦 ：祭品？她献祭了啥呀？\n9\n06月03日 18:09", "舵手无畏\n：说得已经很委婉了\n61\n06月03日 14:51", "冷雨敲窗89901 ：我也觉得英语不流利，而且没有任何演讲技巧，过程中就是以毫无节奏的停顿来索要掌声！\n63\n06月03日 16:45", "一泓溪语君\n：谢谢分享，支持博主\n6\n06月03日 15:40"]}}, "3": {"index": 2, "data": {"content": "小破站一个up主lno千金，她在坦桑尼亚做过支教，她用自己的亲身经历和蒋雨融进行魔法对轰。\n\n之前很多人看蒋雨融的演讲，总觉得演讲内容很飘很虚，可能这个演讲稿特别符合欧美白左的胃口，但对于实干的中国网民来说，实在没法有共鸣。\n\n看完这位up主的视频能深刻感受到:\n蒋大小姐的演讲充满了高高在上的精英视角。\n漂亮的话说了一大堆，却解决不了任何实际问题。\n（链接我放评论区了，可以去三连）\n#哈佛蒋雨融# L胜利主义章北海的微博视频 ", "comments": ["胜利主义章北海\n：【亲身经历魔法对轰 为什么我说蒋雨融的哈佛毕业演讲假大空-哔哩哔哩】 O网页链接\n535\n06月03日 12:54", "我怎么还没有小猫小狗 ：跟蒋哈佛同专业。我对这个专业实际价值最幻灭的瞬间，是我们有一个「新闻媒介对乌干达女性健康的影响」的team work，我和我的外国同学们知道所有的社会调研方法，但是没有一个人提出我们应该去乌干达本地，和当地的女性接触，去看看她们在女性健康中真正的问题和困境，和她们在真实使用什么样的媒介接\n804\n06月03日 22:11", "环形轨道 ：西方的慈善和放生矿泉水一样\n1990\n06月03日 13:07", "我家的小太阳是带霹雳闪的哟\n：由此可见，对于慈善、扶贫，西方的精英教育和文化是一脉相承的，说过=做过，来过=做过，我维持神爱世人的形象，你们继续贫穷就好了，跟我有什么关系呢？我来过了=神来过了，你们要是都脱贫了，谁来为我服务呢，你们都用上洗衣机了，那不就跟我一样了吗？“精英”不就名存实亡了嘛\n940\n06月03日 13:25", "筷皮卡超级无敌 ：他们有钱就会快乐吗？我这话真的一听到就想骂娘\n771\n06月03日 14:33", "Redingun ：这位才是真的国际视角，蒋的段位经不起比较啊。\n435\n06月03日 13:24", "V闪闪\n：这个视频可以的，这是一个真正去过坦桑尼亚基层支教过的小姐姐，以事实为依据阐述道理，在非洲很多农村，别说卫生间尊严了，干净的自来水都很奢侈，洗衣机是极少数来自欧洲的交换生才能用的，贫穷确实能限制人的想象力，但富有不接地气也会限制人对于贫穷的理解。没电就没有现代生活，战乱和贫穷紧密结\n380\n06月03日 14:28", "西瓜星人削苹果中 ：“工厂会污染环境”，“他们有钱就会快乐吗”，草泥马，要是搁我当时在场听到这种话我真的会破口大骂，用最低素质的污言秽语辱骂她祖宗十八代。\n449\n06月03日 14:43"]}}, "4": {"index": 3, "data": {"content": "这次蒋雨融在哈佛大学的演讲，让我想起了一位留学生，她曾经是猛舔美国贬低中国，如今回国找工作四处碰壁#绿发会回应涉蒋雨融争议##热点现场# L南归孤夷的微博视频", "comments": ["我心依旧lxy ：昆明的杨舒平、青岛的蒋雨融，一丘之貉！\n609\n06月03日 00:39", "用户5851771632 ：她只配吸美国的空气，喝印度的恒河水\n390\n06月03日 00:07", "Hungrynfoolish嗨皮皮\n：这女的在国内面试都没单位接受吧，都知道她的fresh air，后来去了韩国，后来不知道了\n187\n06月03日 00:15", "小蜜蜂嘤嘤婴 ：图片评论 评论配图\n194\n06月03日 00:34", "一条红色领带 ：杨舒平家里背景还是不够硬，不然回国工作还用找吗？出国前家里不得都给安排好喽？\n56\n06月03日 01:29", "台湾胡姬美人 ：董明珠又招海归了，没准底下都收了，毕竟是西媒钦点的民营企业家 评论配图\n11\n06月03日 00:56", "眉豆鲫鱼汤\n：这货污了昆明的空气\n56\n06月03日 00:31", "清风明月心长在 ：蒋不一样，可以进NGO绿发会，那可是英美都重视的机构\n31\n06月03日 07:04"]}}, "5": {"index": 4, "data": {"content": "其实检验人才最靠谱的方式就是高考了 \"蒋雨融 \"哈佛女孩 L千千娱的微博视频", "comments": ["蜗牛的世界观zjy\n：李嘉诚说，他也不靠中国\n436\n06月07日 13:40", "晓晓22239 ：是一年100万…从他开始留学开始…美国，英国是留学最贵的…\n363\n06月07日 14:21", "伊斯坦布尔的猫cat ：只要你够出名，你的父母就会更出名\n308\n06月07日 13:59", "二八-佳人 ：绿发会不是很早就爆雷了，是个间谍组织\n214\n06月07日 19:36", "唉想不到呦 ：她长得真的很像30多岁\n163\n06月07日 13:38", "福田小娃 ：这衣服啊伦不类的\n36\n06月07日 14:09", "一只喜欢碎碎念的喵 ：哈佛除了世界顶级的天才，其他人就算资格没钱一样进不去。需要考察家庭是否承担得起高昂学费。\n50\n06月07日 14:17", "张萝北 ：可能是在美国立功了吧\n79\n06月07日 13:44", "明年见吧-\n：质疑这个质疑那个的……过好自己的生活吧\n15\n06月08日 22:58"]}}, "6": {"index": 5, "data": {"content": "中国留学生蒋雨融（Luanna）在哈佛大学毕业典礼演讲全过程视频！\n\n蒋雨融是肯尼迪学院公共管理学位国际发展发向（MPA/ID）的学生，她成为哈佛校史上第一位在毕业典礼演讲的中国女生。\n\n这两天网上，大V都在讨论，被网友们这么一扒，争议挺大的！ L张逸轩同学的微博视频", "comments": ["会飞的鱼39277\n：实事求是地说，讲的内容听起来很好，但太空了，就是一个世界大同的乌托邦。演讲者夸张的表情和下面夸张的掌声印证了世界最高学府幼稚的理想主义。\n248\n05月31日 20:21", "滚大地 ：话讲的真不错，要是问细一点，怎么看以色列的行为\n94\n05月31日 18:46", "吾只投快速消费品公司 ：美国空气香甜，回昆明带10个口罩的。\n43\n05月31日 18:35", "飞砂风中转一转 ：假大空讲的挺好，自我感动很到位，非常适合留在美国发展，别回祖国了。\n147\n05月31日 18:29", "马响东山78310 ：美式假笑非常纯熟\n51\n05月31日 18:28", "大秦雄狮\n：蒋雨融哈佛演讲引关注，成首位中国女生演讲者，有争议也有亮点。\n4\n05月31日 18:26", "疯狂比目鱼 ：绿发会的千金小姐，就是资助海口那个冲击警察局的基金的组织\n83\n05月31日 19:22", "BILLYQIUHUA ：矫揉造作、肢体夸张的表演式演讲，道理都对，但内容空洞，毫无价值。美国人能选出特朗普就是因为听这一套实在是够够的了。\n70\n05月31日 19:50", "YouShallNot_Pass\n：看得特别膈应，感觉接受不了这种不自然。可能我比较low吧\n40\n05月31日 20:01"]}}, "7": {"index": 6, "data": {"content": "哈佛女孩蒋雨融，是学霸还是拼爹？我告诉你。\n\n和同事聊到哈佛毕业女孩蒋雨融事件。。网上说她中专都考不上还上哈佛？完全是塞钱。\n\n同事是个严谨理科男，他查了很多资料后说: 不对！网友很多都在造谣！吃不到葡萄说葡萄酸。。然后和我说了蒋雨融情况——\n\n她初中是青岛六十五中，中考成绩不错考入青岛五十八重点高中，高中准备出国去考GCSE，考得也不错获得英国卡迪夫高中奖学金并入读。\n\n2017入读英国华威大学，2019年转学美国杜克大学，成绩不错，本科3.96 GPA（满分4）获得经济与政治双学位，这一成绩在杜克大学属于前5%的水平。 2023年秋季进入哈佛大学肯尼迪学院攻读国际发展硕士学位。今年毕业。。。大概就是这么个情况，她学习一直很好的。\n\n我问: 那她演讲说原来很穷，他爸爸真的没帮她？\n\n同事说: 卖惨这确实忽悠人了，他爸爸肯定是帮了。但说她是差生考不上中专，这个确实是造谣。\n\n我问: 那她爸爸帮她什么了？\n\n同事说: 首先她“英国高中→美国本科→顶级研究生院”的精英路线，这个肯定是爸爸帮她规划的。\n然后，除奖学金外，英国私立高中读几年支出要100多万，这些钱她家帮她出的。\n\n最后重点就是上哈佛大学了！！这块她爸爸蒋之明帮她最多，作为中国绿色发展基金会主任。与哈佛大学、国际自然保护联盟（IUCN）有紧密合作关系。\n她虽然不用考试走推荐生路线，但要有实践经验！她的蒙古参与的环保项目和“国际发展实践”经验，这些都是普通学生做不到的，她爸爸帮忙的。\n\n更重要是推荐信，她杜克大学成绩不错，她大学教授推荐她可以理解，但最重要的还是瑞士信贷领导和绿发会周理事长的推荐！这两个重磅人物的推荐极大增强了她申请哈佛通过率。而这两人显然是她爸爸找的。\n\n我问: 那她因学费不足曾推迟一年入学。是真的吗？\n同事说: 这就是卖惨忽悠傻子了，她家肯定是不缺钱的。\n\n我说:那你总结下，她到底是学霸还是拼爹？\n同事说: 呃。。。她学习肯定不像网友说得那么差，一直都是不错的好学生！但她不是学霸。仅凭她自己水平肯定是考不上哈佛大学的，所以她爸才策划走捷径嘛。\n\n但这个推荐生不考试的捷径是哈佛故意设置的一个变通招生方式，也没违法。。。所以总结就是蒋雨融不算学霸但学习是不错的+她爸爸合法的帮助＝她成为哈佛高材生！\n\n我说 :那绿发会一个主任为啥会这么有钱？？这个有问题吗？？\n\n同事说: 那这就是苍蝇老虎另一个问题了，这就要问纪检了😂😂\n\n#哈佛蒋雨融##蒋雨融学习经历与年龄基本相符# 2三门峡·天鹅湖国家城市湿地公园 L来自天鹅之城的小团团的微博视频 ", "comments": ["胡肿肿 ：我问，同事说\n77\n06月03日 12:58", "艺辰Y\n：哈佛不是有钱就能读的，捐钱的同时还得捐信仰\n135\n06月03日 12:21", "纯白花语2017 ：就是上哈佛大学了！！这块她爸爸蒋之明帮她最多，作为中国绿色发展基金会主任。与哈佛大学、国际自然保护联盟（IUCN）有紧密合作关系。 她虽然不用考试走推荐生路线，但要有实践经验！她的蒙古参与的环保项目和“国际发展实践”经验，这些都是普通学生做不到的，她爸爸帮忙的。\n27\n06月03日 12:24", "飞鸟尽魔 ：转来转去，她父亲是关键一个口子了，她反而不重要了。\n23\n06月03日 15:53", "磊子的星空 ：图片评论 评论配图\n19\n06月03日 13:34", "COOlChat阿飞 ：有什么好炒的，看以后的表现吧！但愿不是白眼儿狼！\n2\n06月03日 14:14", "Joanna新昕 ：其实国外的大学真的很在乎ngo.的履历，这么多年没变过。特别是她爸这种保护环境的，那就是最被看中的。她家就是踩中了最重要的那一环！\n16\n06月03日 16:02", "海贼时代的开始 ：不作死不会死，这下人设崩塌了\n13\n06月03日 13:25"]}}, "8": {"index": 7, "data": {"content": "青岛六十五中:\n蒋雨融上哈佛，是六十五中的骄傲\n\n蒋雨融:骄傲尼玛", "comments": ["事情并非总是如此 ：记一下：青岛六十五中有霸凌。\n687\n06月02日 20:33", "EV4_ZzzzZzz ：问一下吕老师，蒋被扒光了霸凌，他知道不知道\n372\n06月02日 21:18", "袁小谭\n：母校蹭大小姐热度，大小姐反手一个大耳刮子。\n293\n06月02日 21:26", "老道浮芸子 ：毕竟我们青岛嫚\n120\n06月02日 20:24", "VAT69威士忌\n：母校以我为荣，我把母校踹沟里\n173\n06月02日 20:42", "酒无止境醉在天涯 ：这位吕老师，它说在你们学校被霸凌，还是扒光了那种，可不是澡堂子，荒郊野外那种，吕老师你怎么保护你的学生的？\n86\n06月02日 21:36", "用户6066413847 ：接下去就看这个班主任怎样骄傲了\n77\n06月02日 20:18", "旷无匹 ：六十五中被黑的真惨@青岛六十五中\n56\n06月02日 20:40", "沃力沃力Wally ：别的不说，那个年代，初中霸凌情况不是很普遍吗？为什么不能揭露自己儿时的痛苦，我小时候在初中小学也受到过许多小混混的霸凌，这就是那个年代普遍存在的现象。\n4\n06月02日 22:50"]}}, "9": {"index": 8, "data": {"content": "这位网友扒了一下哈佛大学蒋雨融读的肯尼迪学院，不扒不知道，一扒吓一跳，肯尼迪学院的标题介绍是：美国需要你这样的大使，小标题是：每一位同学都有可能在任何时间任何地点被召唤，需要你们大声呼喊#哈佛蒋雨融##中国学生哈佛毕业演讲##热点现场# L南归孤夷的微博视频", "comments": ["华义凛\n：代理人學院實捶\n209\n06月05日 16:20", "都江飞燕 ：哈佛的高级校友台湾蔡正元是扒得最清楚的，简单说就是九个月的拿钱靠推荐人的在职培训，入学不需要考试，毕业也是滑水\n115\n06月05日 16:51", "川娃儿雄起 ：看看蒋的笑容，典型…谄媚的狗腿\n72\n06月05日 18:10", "月光的小名\n：颜革分子培训基地！//@都江飞燕:哈佛的高级校友台湾蔡正元是扒得最清楚的，简单说就是九个月的拿钱靠推荐人的在职培训，入学不需要考试，毕业也是滑水\n35\n06月05日 20:03", "暮色风中云 ：任何地方激活并被召唤。哎呦妈呀，董明珠太明智了\n54\n06月05日 17:19", "旗旗儿飞 ：NGO组织意味着什么。懂的都懂\n32\n06月05日 20:06", "春树乀暮云 ：好像是同民主基金会合作的？\n26\n06月05日 16:09", "索望遥柚木 ：蒋雨融的校友 是 赖清德？\n17\n06月05日 22:01"]}}, "10": {"index": 9, "data": {"content": "觉、蒋、张、曾这几个字的拉丁发音都差不多，意思一样。蒋既爱新觉罗，雨融-yurong即毓容，所以她的真实名字叫爱新觉罗.毓容。她的祖上是来自爱新觉罗.毓长这一脉，再往上根就是弘历+富察氏的后人，。爱新觉罗·毓长是咸丰年间的镇国将军，蒋雨融身着的这件袍子就是满清的主母加冕服，级别为镇国将军夫人服，和慈禧的皇后主教服是一个系列的，根据服饰上的珍珠多少来区分级别。这件袍子是她祖上留下来的，中间有两个垂带，用珊瑚和绿松石穿起，是主教服里的夏装。\n蒋雨融发文说她没有走后门上哈弗，由于哈弗就是满犹创办的，因此，她确实不用走后门去上学，她的祖上级别高，可以随便进。就看她要演讲那一天，哈弗的隆重是由2个层面的意思，一是极力捧吹它们的主子舔马屁，二是针对中国搞意识形态的东西和舆论战。再比如那个刘亦婷，实际都是哈弗在等他们进去，好继承满犹的爵位。\n几十年，我们汉人依旧感觉自己再受剥削和压迫，无形的重力压的喘不过气来，其实都来自于系统内的满犹一直都在。他们消失了一段时间，乖巧老实的隐藏身份，改姓换名，直到改开后又都重新钻了出来。如今信息这么透明，很多时候根本也差不到它们到底属于哪一类，简介中不会给出标识身份的证明。#蒋雨融再回应哈弗演讲争议##哈佛蒋雨融# ", "comments": ["闪闪爱音乐 ：大清亡了后代没亡\n10\n06月24日 08:47", "HTL2025 ：我今天才知道你说的神雕山小老虎的事，简直太不像话了\n2\n06月23日 21:02", "昭明999 ：神探美人鱼\n1\n06月23日 20:39", "霉国是肮脏的代言 ：这才是他真面目\n3\n06月23日 19:52", "雨桐曉曉 ：犹鱼一直在贾扮别人干怀事……\n1\n06月24日 16:18", "华英雄不为难英雄 ：#蒋雨融# 满啊\n1\n06月24日 03:10", "夏yzx ：现实社会的运行都有一条隐线血缘条\n8\n06月23日 20:21"]}}, "11": {"index": 10, "data": {"content": "刚才突然发现有人把蒋雨融拉进了我所在的一个群。", "comments": ["橙柠轩 ：陈老师怎么看待蒋雨融的演讲内容？好吧，这是个地域问题，陈老师不用回答。\n6\n06月11日 11:39", "孙悟空会跳舞\n：刚开始就好奇陈教授对蒋同学事件怎么看来的，结果后续在这里，精华在表情包\n2\n06月11日 13:49", "tanmauranna ：我觉得网络没有善待她\n45\n06月11日 11:38", "西门大妈\n：怎么办我也想进群吃瓜！！！\n102\n06月11日 11:36", "sevenoceans ：都是杜克学友\n16\n06月11日 11:43", "馒头君5991350035 ：其他乱七八糟的不评论，只是这姐姐立马开通账号和别人互怼的勇气也是惊了😺。\n15\n06月11日 11:36", "cn-西峰 ：可以近距离吃瓜了\n7\n06月11日 11:35", "阿什顿泥\n：名声不好也是名人，会有名人效应，其它人会有自卑感\n1\n06月11日 11:57", "天真卖萌Bernard\n：哈哈哈哈哈哈哈哈哈\n3\n06月11日 11:32"]}}, "12": {"index": 11, "data": {"content": "哈佛蒋雨融、那尔那茜为什么遭到如此猛烈的围攻？这该如何解释？这其中有很重要的一个原因，中国互联网上上川粉+皇汉势力很强大，蒋雨融反对川普，那尔那茜是少数民族，川粉+皇汉肯定不喜欢她们两个，寻到机会围攻她俩也就顺理成章了。\n\n我不是说蒋雨融、那尔那茜没有问题，我只是解读为何她俩招致的围攻会如此猛烈。\n\n围蒋救川。川普对中国如此狠毒，皇汉川粉不激动，蒋雨融批评了川普，皇汉川粉们就不高兴了。 ", "comments": ["汉相出师 ：这种解释有些剑走偏锋了\n56\n06月22日 09:38", "杜建国微博\n：蒋雨融不管她有什么问题，毕竟她是在批评川普，川普现在是最仇恨中国的。没想到，在中国互联网，竟然掀起了围攻蒋雨融的浪潮。川粉是汉奸，现在依旧如此。\n4\n06月22日 09:54", "张大仙_53201 ：汉皇和川粉什么时候是一路人了\n9\n06月22日 09:36", "狼藏北漠 ：有见地！\n1\n06月22日 09:37", "眯眯眼_83552 ：放狗屁\n22\n06月22日 09:36", "hllhyfd ：弄明白蒋雨融为什么批评川普?\n7\n06月22日 09:59", "龙哥吉祥_vv ：这种说法还真不是知商一般的人能想到的。\n9\n06月22日 09:47", "纔聞常住 ：李敖：“别人都骂人是____；可我有一个本领，我能证明你是____。”更大的本领就是主动证明自己是____。\n8\n06月22日 10:08"]}}, "13": {"index": 12, "data": {"content": "【杨瀚森：蒋雨融和马斯克两场演说听后感】太平洋彼岸的两场演讲，给我们人生不同阶段的智慧启示：作为刚完成学业的青年才俊，在事业起步阶段，不应沉溺于“我此刻就能改变世界”的空中楼阁；而作为事业有成的中生代、壮年人，则不必过于愤世嫉俗或陷入“是否向世间灰暗妥协”的纠结。（到联合早报网看全文） ", "comments": []}}, "14": {"index": 13, "data": {"content": "沈逸：为何外媒争相报道蒋雨融哈佛毕业典礼演讲？这次居然完全支持神箭手的观点了，还要称赞一句，有文化是真不一样啊 一针见血 句句在理！\n#复旦教授评哈佛女毕业生演讲##热点科普# L西平郡御史的微博视频", "comments": ["会飞的三叶虫 ：一个口口声声不喜欢流量明星针对流量经济的老油子，却千方百计迫不及待总是蹭流量，哪怕对方是一个学生，也要言语片面用心揣摩阴冷湿滑。这挺有意思的\n7\n06月04日 08:08", "军中无戏言呀 ：沈教授真敢说，不过句句在理！\n77\n06月03日 23:56", "所有的明天你都在\n：祭品，一针见血\n70\n06月04日 06:01", "虎妞lljj369 ：请问，这是什么节目 ？？？想找来听\n7\n06月04日 04:12", "青毅阳 ：说的太有道理了！！！\n16\n06月04日 07:52", "舟起山H ：哇！今天才看到沈教授的这个视频。沈教授说的太对了。\n13\n06月04日 08:10", "星坠11838 ：可以对比看看哥伦比亚大学2025年毕业生代表演讲，也是个华裔，强得飞起，绝对是值得尊重的对手\n10\n06月04日 10:08"]}}, "15": {"index": 14, "data": {"content": "我正在听西西弗高速·深度版的《04.从哈佛蒋雨融、协和4+4、那尔那茜与黄杨钿甜事件，看精英叙事与社会分层》，分享给你听听～O网页链接（via @小宇宙播客App）\n\n“为什么我没有生在纽约呢？”", "comments": []}}, "16": {"index": 15, "data": {"content": "6月的最后一天，让我们回头看2025年上半年4️⃣大公主事件热搜现状。\n\n1、董小姐，不能被叫全名，否则显示新话题。必须打出董某某或者董谋莹。\n\n2、黄杨钿甜，热搜最高是黄杨钿甜五福临门，其次是黄杨钿甜乐善。#黄杨钿甜五福临门##黄杨钿甜乐善#\n\n3、蒋雨融，热搜最高是哈佛蒋雨融，其次是回应争议。#哈佛蒋雨融##蒋雨融发文回应争议#\n\n3、那尔那茜，热搜最高是内蒙古通报那尔那茜有关核查，其次是那尔那茜好有辨识度的美。#内蒙古通报那尔那茜有关核查情况##那尔那茜好有辨识度的美# ", "comments": []}}, "17": {"index": 16, "data": {"content": "蒋雨融的演讲 尬死我了….\n违和感从头到尾 没停止过….#哈佛蒋雨融#", "comments": []}}, "18": {"index": 17, "data": {"content": "现在全网最开心的人，应该就是姚安娜了吧。 不是因为她早就从哈佛毕业了，而是因为有网友扒出，那个火爆全网的哈佛演讲女学生蒋雨融。她的父亲是绿发会的执行主任，她是靠自己父亲的资源被推荐入学的。 甚至还有网友扒出，她是在高中的时候走了英/国的留学项目，所以才会在演讲的时候磕磕巴巴，控制不好节奏。 相比之下，姚安娜才是真正的女学霸。漂亮国的大学入学考试她考了满分，学的还是理工类，而且还是以双学位毕的业。 果然，还是得靠这些二代们衬托。现在觉得姚安娜越来越受欢迎，也是在情理之中啊… ", "comments": []}}, "19": {"index": 18, "data": {"content": "哈佛蒋雨融初中遭受霸凌还被全网嘲讽，还他妈有王法吗？校园霸凌20-30年前就有，一直不能根除，有的是身体霸凌，有的是群体孤立精神霸凌，还有语言霸凌，老师的歧视、冷落也是一种霸凌。#校园霸凌#", "comments": []}}, "20": {"index": 19, "data": {"content": "#蒋雨融#的相关内容，来智搜看看。", "comments": []}}, "21": {"index": 20, "data": {"content": "【洪钧：哈佛大学，黔驴技穷了】6月6日，美国法官暂停特朗普对哈佛外国学生的入境禁令。\n\n于是，中国的有些媒体就奔走相告，似乎又是一件大喜事。\n\n似乎，“全世界”都松了一口气。哈佛大学终于可以继续对全世界招生，“全球化”进程不会因为特朗普而中断了。\n\n真得佩服美国文化教育霸权对媒体舆论的引导控制技巧，真得佩服中国买办文人、买办媒体、买办舆论对美国思想文化的配合表演能力。\n\n这一出双簧，真绝。\n\n当特朗普总统推出禁止哈佛留学生入境时，国内诸多人物表示了担忧，似乎影响了他们的“全球化”“与国际接轨”大业，影响了他们心目中的“核心利益”，影响了中美关系大局。\n\n而我却觉得好笑。不知道特朗普是真傻，还是装傻，也不知道中国的买办文人、买办舆论是真傻还是装傻。\n\n哈佛大学是干什么的？\n\n哈佛大学是伪装成大学的美国的深层政府！\n\n哈佛大学是伪装成大学的美国中情局！\n\n哈佛大学是伪装成大学的美国金融霸权的中心！\n\n哈佛大学是伪装成大学的美国霸权的精英培训基地！\n\n哈佛大学是伪装成大学的美国霸权的智囊！\n\n哈佛大学是伪装成大学的各殖民地国家的间谍、买办、政客、文人的培训基地。\n\n哈佛大学号称建校400年，其校史比美国历史还要长。哈佛大学是美国贩卖人口、贩卖毒品、种族灭绝、策动第一次、第二次世界大战的主角。\n\n哈佛大学是美国旧殖民主义、新殖民主义、帝国主义、新自由主义的理论设计者、传播者、包装者、鼓吹者，是和平演变、颜色革命的设计者、推动者。美帝国主义的所有罪恶，哈佛大学都是罪魁祸首。\n\n哈佛大学，以伪装成的教育机构面孔，呈现在世人面前。实质上，它才是操控美国政府实施新旧殖民主义、祸害全世界的元凶。\n\n“你有什么证据？”“你凭什么这么说？”“你这是抹黑哈佛大学！”\n\n哈佛大学培养的那些奴才，这么质问我；中国的“法治帮”也如此质问我；自以为是的小资产阶级文人也这么质问我。从美国哈佛大学拿了学历、有过访问学者经历，并不以为耻反以为荣的各路精英忿忿不平，似乎我贬低了他们的社会地位、学术影响力。\n\n证据，难道不应该是你们这些学术精英、法律精英、与国际接轨的人士来提供吗？你们不是有“国际视野”吗？不是神通广大吗？你们为什么不去收集这方面的证据？\n\n哈佛大学有没有可能停止对全世界的招生？\n\n答案：绝无可能！“国际人士”，“有国际视野的中国人士”，丝毫不必担心。其实，你们也不担心，你们只是装出一副担心的样子而已。\n\n进一步地说，哈佛大学对全世界，尤其是对中国的招生力度，只会加强，不会减弱！会加强到空前的程度，决不会停止对全世界尤其是对中国的招生。\n\n下一步，中国将是美国哈佛大学等所有大学的招生重点国家。\n\n招生是干什么的？目的是什么？\n\n是培养自己的新奴才！是给自己以前培养的、在中国已经有相当强的社会影响力的老奴才，消除后顾之忧的！是利用奴才掌握包括中国在内的各国的政权，以推动洋奴文化、媚美文化、买办文化、殖民地文化，打击本民族革命文化、传统文化的。\n\n哈佛大学要靠着这个掌控、殖民全世界，怎么可能停止招生？\n\n越是美国霸权临近完蛋，哈佛大学的招生工作就越显得重要。\n\n哈佛大学是培养奴才的，这是其本职，怎么可能放弃本职？\n\n试想，如果中国的党、政、军、民、学，东、西、南、北、中，都掌握在蒋雨融这样的有国际视野的优秀毕业生手中，那中国会怎样，中美关系会怎样？美国霸权会怎么样？\n\n标杆已经有了，就是当年的蒋介石伪政权。\n\n说到底，美国政府、哈佛大学，就是要把中国搞成当年蒋记民国的样子，彻底成为美国的殖民地，对美国言听计从。\n\n老实说，这个任务，近年来哈佛大学完成得很不好。并非哈佛不努力，也不是精神上敬仰哈佛大学的中国买办精英不努力，而是中国人民识破了哈佛大学的阴谋。中国人民在斗争，在揭露和反抗美国的文化殖民主义。\n\n蒋雨融，刚刚一露头，就被中国人民识破，并形成“老鼠过街，人人喊打”的声势，甚至还连累了中国的著名NGO组织绿色发展基金会。\n\n真得佩服中国买办操控舆论，替买办文人洗地的能力。现在，蒋雨融事件，已经被与协和董小姐、四川黄杨钿甜、名伶那仁那茜三人一起，搞成了“中国四大美人”事件。一起旨在掀起颜色革命的主角蒋雨融，居然被炒成了中国的教育公平问题，本是中国反击美国思想文化霸权、反击买办文人的斗争，扭曲成了中国争取教育公平的内部斗争，顺利地把哈佛大学的险恶居心、把美国霸权对中国的文化殖民图谋，隐藏了。\n\n斗争只会越来越激烈，哈佛大学对中国的招生，决不会、决不可能停止。\n\n所以，当我看到美国法官阻止了特朗普禁止哈佛大学留学生入境命令时，我觉得很好笑。\n\n这种拙劣得不能再拙劣的双簧表演，太俗套了吧？还能拿出来骗人吗？就不能想点新招数吗？\n\n哈佛大学，黔驴技穷了。O网页链接 ", "comments": ["佐佐木520rmb\n：\n06月24日 20:12"]}}, "22": {"index": 21, "data": {"content": "#宁波东方理工大学回应学费9.6万# 还活在大清嘛，还海外一流高校交流？蒋雨融一己之力成功把哈佛带成大专院校！我不相信这种崇洋媚外的学校，能教出像样的学生。目前，我过得教育早已经走在了世界最前沿！一般人根本读不懂中国的伟大！L论代史的微博视频", "comments": ["论代史\n：崇洋媚外的思想该治治了。\n10\n06月23日 23:25"]}}, "23": {"index": 22, "data": {"content": "现在小孩的空心病很重。\n\n最主要原因是家长的指导就是空心的。\n\n绝大部分家长的指导，都只有一个内容：\n\n读什么大学，念什么专业。\n\n念大学能有什么出路，能有什么收入，能实现什么样的理想，目标，\n\n如果自己的梦想不需要读大学，怎么办，\n\n人生只为了读大学而活着，除了考大学以外，根本不知道如何生活。\n\n周劼，蒋雨融，230 179这类人，几乎不可能得上抑郁症，\n\n最主要原因，就是因为他们活的不空心，\n\n这些小孩是实心的。\n\n他们的追求是为了荣耀，家族荣耀，给他们非常强烈的优越感和企图心。\n\n这种优越感企图心，让他们很自洽。\n\n这些人都是负面案例，也有正面案例的，\n\n比如江浙一带商人家庭的小孩，不论是考大学还是不考大学，都非常脚踏实地，都认真思考赚钱。\n\n知识分子家庭，普通白领，公务员，教师，这种家庭，养的小孩就特别容易空心化。\n\n因为家长自己的家庭理念就是空心的。 ", "comments": ["砂锅粥本粥啦 ：说起来我自己都空心，有个编，但很穷还能力焦虑。普普通通，努力只是为了不坠落\n117\n06月21日 22:06", "暖阳清风徐徐来 ：奶爸，有机会聊聊成人怎么提升主体性。\n18\n06月21日 22:07", "东佑林\n：230 179这类人是什么意思？\n4\n06月21日 22:06", "锤娜丽玫 ：奶爸，怎么才能让小孩活的不空心？\n7\n06月22日 06:24", "chris-冬至雪 ：我和娃爸爸都是理想主义，既没务实的让娃规划好专业找工作，也没有培养孩子的虚荣心，导致娃现在也非常的理想化咋办？总感觉未来总有各种可能性，按照自己意愿去选择就好。这种是不是也算另一种空心？\n06月23日 02:02", "玫瑰很甜 ：是的，比赛，考试……那些不能助我评职称，加工资……一点用都没有，花名头，奖状还占地方\n9\n06月22日 08:45", "我是龙 ：我就是空心的\n4\n06月22日 00:10", "追风二提角 ：学习了\n1\n06月22日 06:52"]}}, "24": {"index": 23, "data": {"content": "2025年以来，依次是：董袭莹（女），黄杨钿甜（女），蒋雨融（女），那尔那茜（女），李新野（男）。", "comments": ["曹原2014 ：白描手法的好文章\n13\n06月22日 06:47", "云蕾丹枫007 ：打拳打傻了，这和性别有关系吗？\n5\n06月22日 12:45", "RR2610712\n：这个挺好的，进化的比他爹更高级，实话\n5\n06月24日 00:00", "朝阳碧海\n：民国文人们看了这些,可以写不少的风格迥异的小说\n4\n06月22日 07:13", "光伏嗲嗲周树东\n：上海施教授出名了…\n3\n06月22日 12:59", "光伏嗲嗲周树东\n：那个中心我开会时去过\n06月22日 13:00", "沇州孟濤\n：\n06月22日 02:49", "梅闲人 ：去你的房子发现一只蟑螂。在你看不到的地方已经蟑螂泛滥了。\n6\n06月22日 10:05", "北京飞机侠8341\n：李松坚是谁？\n1\n06月24日 15:28"]}}, "25": {"index": 24, "data": {"content": "哈佛蒋雨融、那尔那茜为什么遭到如此猛烈的围攻？这该如何解释？这其中有很重要的一个原因，中国互联网上上川粉+皇汉势力很强大，蒋雨融反对川普，那尔那茜是少数民族，川粉+皇汉肯定不喜欢她们两个，寻到机会围攻她俩也就顺理成章了。\n\n我不是说蒋雨融、那尔那茜没有问题，我只是解读为何她俩招致的围攻会如此猛烈。\n\n围蒋救川。川普对中国如此狠毒，皇汉川粉不激动，蒋雨融批评了川普，皇汉川粉们就不高兴了。 ", "comments": ["汉相出师 ：这种解释有些剑走偏锋了\n56\n06月22日 09:38", "杜建国微博\n：蒋雨融不管她有什么问题，毕竟她是在批评川普，川普现在是最仇恨中国的。没想到，在中国互联网，竟然掀起了围攻蒋雨融的浪潮。川粉是汉奸，现在依旧如此。\n4\n06月22日 09:54", "张大仙_53201 ：汉皇和川粉什么时候是一路人了\n9\n06月22日 09:36", "狼藏北漠 ：有见地！\n1\n06月22日 09:37", "眯眯眼_83552 ：放狗屁\n22\n06月22日 09:36", "hllhyfd ：弄明白蒋雨融为什么批评川普?\n7\n06月22日 09:59", "龙哥吉祥_vv ：这种说法还真不是知商一般的人能想到的。\n9\n06月22日 09:47", "纔聞常住 ：李敖：“别人都骂人是____；可我有一个本领，我能证明你是____。”更大的本领就是主动证明自己是____。\n8\n06月22日 10:08"]}}, "26": {"index": 25, "data": {"content": "看到电影《高山下的花环》里雷军在台上那段雷厉风行的讲话，恰恰反对特权，反对不正之风！于是我想起了这几个月来网上弄得沸沸扬扬的特权女生：董袭莹、蒋雨融、那尔那茜们……以后还会有更多更多…… L刚刚无所谓520的微博视频", "comments": []}}, "27": {"index": 26, "data": {"content": "有人开始洗地了…一个“定制人生”，一个“不拒绝父辈”，践踏的是教育公平的原则，嘲笑的是无数普通家庭为改变命运的努力。不要怪舆论为什么“抓着不放”，因为那尔那茜、蒋雨融等人真的让人们对社会和教育公平产生了深深的忧虑。所以，必须要透彻的调查和回应。\n\n#那尔那茜22岁户口随父迁出内蒙古##那尔那茜22岁户口随父迁出内蒙古##热点观点# ", "comments": []}}, "28": {"index": 27, "data": {"content": "其实她们成长过程中看到的经历很多事根本就不是正常的、合法合规的，但她们父母亲人在操作时根本都没有觉得是违规违法，哪怕是觉得不可以让孩子知道这种都没有。\n说明从她们父母一辈已经是认为这都是正常操作了。于是，孩子长大了才会自己说出来，甚至会作为佩服、炫耀自己的努力的一角……这阵子耳环黄、协和董、哈弗蒋加上委培茜，无不如此。\n都爆出来然后引发社会讨论是改变的机会，历史的王朝中兴也都是收拾人心的过程。社会里每个家庭每个人都是组织细胞，腐坏的过程都是一点点来的。更新也必须从细胞开始。希望能有好的发展变化吧。\n#那儿那茜##协和董袭莹##哈佛蒋雨融##黄杨钿甜# ", "comments": []}}, "29": {"index": 28, "data": {"content": "看了《酱园弄悬案》，这不就是蒋雨融小姐的哈佛演讲么？\n资产买办阶级借底层妇女的坎坷命运输出女权价值观，\n这和我的国会议员父亲靠在村口卖烤冷面送我一辆劳斯莱斯，有什么区别？\n等真要我党以人民史观拍一部妇女解放的电影，这些玩时尚女权的，又有几个会去看。", "comments": ["宽带山上 ：其实更加应该关注的是这种烂到不行的电影是如何拿到投资立项的。这个钱是谁出的。从投资角度，这个是完全不合理的。\n06月29日 05:58"]}}, "30": {"index": 29, "data": {"content": "#哈佛蒋雨融#蒋女士，董女士，黄女士，那女士", "comments": []}}, "31": {"index": 30, "data": {"content": "黄杨钿甜、董袭莹、蒋雨融、那尔那茜—能奈我何？", "comments": ["草莓说明\n：\n06月21日 22:49"]}}, "32": {"index": 31, "data": {"content": "#那尔那茜#那尔那茜，4+4的董小姐，蒋雨融……\n\n公平，只会是相对的，对某些人来说，Ta们可以更“公平”，学习不好一样有门路进好大学。", "comments": ["毛毛虫虫虫\n：你先铿锵有力的说了实话\n2\n06月20日 12:06", "旁观者儿哇\n：对于有些人来说，就是走个过场，但对于大部分人来说，哪是过场这么简单\n1\n06月20日 13:40", "冰阔乐真是太好喝了\n：长大以后，才发现这世界处处不公平\n1\n06月20日 12:43", "Deadpool姚\n：让你讨论了吗？你自己啥实力心里没点数吗\n1\n06月20日 13:41", "数码太美 ：139分加分40分，还上戏\n2\n06月20日 12:06", "小呀小肉饼呀\n：没关注这个\n1\n06月20日 12:24", "唯梦君_\n：要求公平就很幼稚，都是相对的，努力的意义本来就是争取更多的资源。有一句话不是说，三代从商，人家祖上那么努力，凭什么跟不努力的家庭平均分配？我觉得只要不挡着正常上升渠道人的路，就没毛病\n06月20日 14:34", "桃花上有雪\n：有门路很重要\n06月20日 13:56", "星河小雨落\n：不认识，下一个\n1\n06月20日 13:27"]}}, "33": {"index": 32, "data": {"content": "哈佛的蒋雨融，这两天称美国比中国更稳定更安全，所以很多中国学生都希望去美国，又被骂了。\n\n这其实挺奇怪的：\n\n如果她说的是事实，那么人往高处走无可厚非；如果她说的不是事实，观众不该窃喜她自投了一条错误的道路么？\n\n比如我看到她的发言，就有一种闷声大发财的暗爽，又一个小笨蛋因为错误的判断放弃了中国，降低了国内的竞争压力。要是骂声被她听到了，骂醒了她，岂不是坏事了？\n\n除非是，这样的人既打心底认为美国远优越于中国，同时还见不得人好，嫉妒人家能奔赴更优越之地……\n\n叫醒普遍的恐美、崇美、恋美，唤醒对国内环境的珍惜和感恩，道阻且长啊。 ", "comments": ["他们说我的名字像僵尸粉 ：你把网民想的太复杂了，他们就只是想当喷子而已。\n4\n06月20日 16:04", "毒蕃茄307\n：八零后九零后小时候确实经历过治安不太行的时候。但她一个25岁的零零后跑到国外电视台说中国没有国外安全，这是公然对全世界撒谎。她之前说自己初中全是外来务工子弟结果其实是当地重点。说父母离婚家境贫寒结果被扒出来幸福全家照。一个为了塑造自己光辉形象可以造谣父母造谣母校造谣祖国的人是该骂的\n1\n06月21日 04:37", "时钟塔歌声悠扬 ：又厌美又渴美\n06月22日 13:24", "死灵大魔导师 ：不利于润的话不要讲，支持想润就润，实现应润尽润。有条件要润，没条件创造条件也要润\n06月22日 00:13", "撕破越布裙 ：感觉很像 美国的二代移民，以美国为骄傲却无法接受中国经济增长奇迹\n06月21日 10:00", "威烈王二十三年- ：大家都喜欢唱高调，真怎么想的只有自己知道了\n06月20日 20:54"]}}, "34": {"index": 33, "data": {"content": "命运的齿轮开始转动，一般是说走上坡路。如果走下坡路，不用齿轮也行的。给弟弟买了我的世界磁力积木，赵太问给哥哥买了吗？我给哥俩谈话：世界经济下行，我们家不能每样玩具都double.“如果世界上哪个女性买不起卫生巾，我便不配称富足。如果一个女孩因惧怕骚扰而不敢进校门，那便是对我尊严的践踏。如果一个男孩死于一场他从未发动也从未理解的战争，我的一部分也随他一同死去”——哈佛毕业生发言代表蒋雨融 ", "comments": []}}, "35": {"index": 34, "data": {"content": "听了哈佛女孩蒋雨融的发言，说明董明珠，当初不用海归派，是多么的正确。站在企业用人的立场上，董明珠的选择没什么问题。\n对于胡锡进，他的女儿是海归派，站在女儿的立场上，让董明珠去道歉，也应该没啥毛病。他俩只不过是看的角度，站的立场不同罢了", "comments": []}}, "36": {"index": 35, "data": {"content": "看到UCL那个在中国英国迷奸多名女性的邹振豪被判了终身监禁，真是大快人心。不过也觉得疑惑，同样是留学生，作恶多端的邹怎么就没有多少人扒，把他在社交媒体上发的内容，他的一言一行一举一动都拿出来审判，反而蒋雨融没做什么却受到了这样的待遇呢？每次看到这些被围猎的女性我都想对参与围猎的女人说，清醒一点吧，你攻击她对你有什么好处？迟早有一天会反噬到你自己身上。 ", "comments": []}}, "37": {"index": 36, "data": {"content": "黄杨钿甜 董小姐 蒋雨融和那尔那茜，耳环不重要，专业不重要，考试多少分不重要，在哈佛大学演讲不重要，几位老师都有家人的全力托举，走向人生巅峰！我来自农村，典型的农二代，说实话，我父母不拖我后腿就是对我最大的帮助了！", "comments": ["世界-草台班子\n：这么大的舆论，人家都没事儿\n2\n06月20日 16:51", "体育迷巴霞\n：二代\n06月20日 17:24", "天霸大土豆 ：天龙四秀\n06月20日 17:10"]}}, "38": {"index": 37, "data": {"content": "#那尔那茜争议事件三大疑问待解##黄杨钿甜#\n近日，那尔那茜因“定向招生”一事闹得沸沸扬扬，引起全网热议。\n\n谁曾想，作为当事人的那尔那茜在新剧宣传时，竟然丝毫不受影响，全程谈笑风生，倒是身为主演的雷佳音，看上去尴尬不已，仿佛惹起争议的是他。\n\n这也让不少网友直呼：“这就是天龙人的傲慢吗？”所谓的天龙人又是什么？\n\n那尔那茜又是如何一步步走到众人群嘲的地步。\n\n寒窗苦读十二年，有些地方的孩子，四五百分考上不了一所985大学，有些人179分却能就读上海戏剧学院。天龙人的傲慢在这一刻显露无遗。\n\n那么所谓的天龙人又是什么呢？\n\n天龙人一开始只是网络上一种流行用语，后来逐渐被延伸为讽刺享有特权的政商权贵。\n\n黄杨钿甜、那尔那茜、董袭莹、蒋雨融，便是今年被网友票选出来的“四大天龙人。”\n\n这四个人的“丰功伟绩”不必多说大众早就烂熟于心。\n\n按理说，能够进入重点高中入学，成绩必然有可取之处，大可不必走艺考路线。当然也不排除人家就喜欢艺术。\n\n可你喜欢艺术，就堂堂正正的去和其他艺考生去竞争啊。\n\n占着偏远地区学生的名额，将别人可望不可得的东西拿到手之后，又当垃圾一样地甩开。\n\n这不止是对偏远地方的孩子不公平，也是对普通家庭的孩子不公平。\n\n毕竟谁能接受，当普通家庭的孩子，为了多考一分，不停地挑灯夜战时，对方却利用本该是帮扶偏远考生孩子政策，轻松绕过规则，以179分的分数就读其他孩子，可能四五百分也够不上的学校。\n\n这不仅是对“定向栽培”的莫大讽刺，也是对高考公平的制度的莫大讽刺。\n#热点观点# ", "comments": ["骑叔闯天下\n：耳环什么款？嘿嘿，救灾款\n3\n06月19日 21:48", "围脖是个大傻批 ：帅气\n06月20日 00:44"]}}, "39": {"index": 38, "data": {"content": "怎么突然感觉，黄杨钿甜是给董小姐顶包的，\n蒋雨融是意外出来刚好给黄杨顶了包，\n原本这个事应该是分给那尔那茜的，\n而曾毅则是给那尔那茜顶包的\n是完美的闭环，也是毅种循环。\n\n现在我原谅曾毅了，让我们来谈谈那茜吧\n\n#教育厅回应那尔那茜定向委培事件#", "comments": []}}, "40": {"index": 39, "data": {"content": "#湖北农科院一岗位招聘被指萝卜坑# 耳环黄，董袭莹，哈佛蒋雨融，那公主的事还没完，萝卜招聘就蹦跶出来了。他老人家当初的担忧不是无道理的。L热推VIP的微博视频", "comments": ["论代史\n：视频太长，建议先马后看。\n10\n06月20日 16:14", "论代史\n：近时的热点都与特圈相关。\n10\n06月20日 16:14"]}}, "41": {"index": 40, "data": {"content": "#那尔那茜#高智脸没看出来，是长得像陈景润还是韦东奕？话说倒是很高华的一张脸，有点像曲婉婷，有点像蒋雨融。", "comments": []}}, "42": {"index": 41, "data": {"content": "哈佛蒋雨融\n相信的还是相信", "comments": []}}, "43": {"index": 42, "data": {"content": "大喜：看了网友把曲婉婷、蒋雨融、那尔那茜三个人的照片摆一起对比，\n\n确实长得有点像。\n\n都是长脸型，颧骨比较突出，\n\n下巴轮廓也差不多，整个脸的骨架都挺相似的。\n\n不过要说什么\"面相定律\"，我觉得有点不靠谱。\n\n这三个人除了脸型像，背景和争议其实完全不一样：\n\n曲婉婷颧骨高，下巴有点往后缩，鼻子不算太挺，但嘴型很明显。\n\n蒋雨融脸也长但看起来柔和一些，鼻子挺直，眼睛很亮。\n\n那尔那茜脸型最有棱角，...O网页链接 ", "comments": []}}, "44": {"index": 43, "data": {"content": "送给小镇做题家们的一个详细的报考指南（一）\n#文科生学医有哪些优势##专业报考指南##医学报考##学医后跨界就业能去哪#\n我是一个典型的农村出身的小镇做题（这里强调一下用这个词并没有任何贬义的意思），小镇做题家的所有劣势我都有，所有的坑我都踩了一遍，时代的烙印在我身上体现的淋漓尽致。我到了35岁的年纪才逐渐对社会有了清晰的认识。所以我作为先来者想给你你们这些后来者说一些，没人会告诉你的话。\n这会是一个长系列：会包含很多内容，包罗万象的那种，囊括所有你能想到的不能想到的，所以可以点个关注，听我慢慢说。\n对于你们，第一步就是：认清现实。\n小镇做题家”是指出身于农村或小城镇，通过大量做题和应试教育取得优异成绩，进入一流高校的青年学子。他们通常缺乏一定的视野和社会资源，家里没钱没权没势，没资源没背景，对社会没有清醒的认识，对未来没有规划，社会化的程度较低，喜欢埋头苦学，孤军奋战。所以第一步你要认清社会现实，我们脚下的土地并不公平，\n我知道对于小镇做题家来说，他除了考试并不关注时事新闻，所以请你去搜索一下董小姐，黄杨，蒋雨融，那尔那茜。深刻的明白，你的3年奋斗换来的纸在别人眼里一文不值。所以俗话说的吃的苦中苦，方为人上人，早就变了。\n假如你拿到了心仪的大学录取通知书，进入了大学，经过4-5的年本科，再加3年的硕士甚至再有3年的博士，当你们终于手握那张被寄予厚望的文凭，迎面而来的，很可能是地狱级的求职困境：简历石沉大海，岗位竞争惨烈。即便“上岸”，也可能面临“操作猛如虎，工资三千五”的现实，在城市的夹缝中，租着斗室，点着廉价外卖，挣扎求生。\n请深刻的认识到，现在高考并不能改变命运。你的大学文凭只能让你成为一个高级一点的打工人，真正能够改变命运的是你的大脑和你的胆魄。\n让你认清现实，不是为了让你放弃，选择躺平，而是让你早点看清现实绝望的同时，能够切实的去作出有利于自己的选择，找到那条属于自己的、充满艰辛但确切存在的“突围之路”。\n那么如何找到“突围之路”呢，明天说第二步：如何认清自己，分析自己的优势劣势，放大自己的优势，弥补自己的劣势。 ", "comments": ["财义来屋\n：周末愉快哦\n06月21日 07:09", "菜启兴\n：感谢分享\n06月20日 21:51", "材电池\n：学好外语向外卷是一条出路\n06月20日 15:40", "健忘小木木\n：感谢分享，周五愉快\n06月20日 15:04", "财阳羊羊\n：这个思路太好了\n06月20日 13:19", "编辑苗子\n：来啦，感谢关注\n06月20日 13:18", "财家工程小黄帽\n：感谢分享，周五愉快呀\n06月20日 10:59", "父子光影\n：早\n06月20日 09:45", "采矿文\n：早上好，互关互访，常来常往\n06月20日 09:06"]}}, "45": {"index": 44, "data": {"content": "有人这样评论是极其错误的：“格蕾塔·通贝里前往加沙，令蒋雨融的一切辩解，都无比苍白。”为什么苍白？为何错？没有可比性！蒋雨融的演讲我读过，作为大学毕业生发言，很精彩，很有思想，这是哈佛大学的骄傲，更是中国青年学生的骄傲！蒋雨融与通贝里在不同领域取得成就，都需要智慧和勇气，都应该赞赏，绝对不应该赞一否一！更不应该强拉硬扯批评中国青年学生在美国留学的成绩！国际知识界和舆论界没有这种声音，但为何中国和华人社会里会有这种错误的狭隘的批评？！ ", "comments": []}}, "46": {"index": 45, "data": {"content": "备受争议的“哈佛女孩蒋雨融”前两天在接受法国国家媒体“France24”采访时再次发出耸人听闻的言论。她竟然对外媒宣称，东大学生很多想出国留学的原因是外国比东大更安全，政治环境更稳定。而外媒主持人也十分欣喜地接茬道:确实如此。", "comments": ["小海疼不是小panda\n：别不承认，她说的是实话，但这种情况在不靠谱上台后大幅改变了。\n42\n06月18日 18:39", "高兴又乐意 ：恶心\n485\n06月18日 14:34", "aibebetter ：查一查她的家庭，从小接受的什么教育，父母有没有可能是间谍？\n310\n06月18日 14:45", "遗容遗表整理师\n：漏出鸡脚了\n170\n06月18日 15:10", "燕云胖虎 ：他应该去以色列深造。\n100\n06月18日 16:19", "悦上人间 ：那么请它不要回东大 拜托了🙏\n75\n06月18日 15:33", "火星站值班员 ：这家伙满嘴跑火车啊！\n32\n06月18日 14:10", "没有名字最cool了\n：那就留在国外，千万别回来\n28\n06月18日 16:20", "凤凰涅槃再创辉煌 ：遮羞布都被大家扯下来了，不能装13了，这货自然觉得不安全了\n25\n06月19日 04:49"]}}, "47": {"index": 46, "data": {"content": "这大哥有才啊！“未来的20年，父母吓小孩很简单的：‘假如你不好好读书，成绩不好，考不上大学，我就只能送你去美国读书了！’有可能现在已经发生了！”\n【逆天！蒋雨融觉得没问题！？是时代的问题！她假到无法无天！】 【精准空降到 04:34】 O逆天！蒋雨融觉得没问题！？是时代的问题！她假到无法无天！", "comments": ["星野幻海 ：（笑）看来你很喜欢这种奇思妙想呢。\n06月19日 18:03"]}}, "48": {"index": 47, "data": {"content": "【有道云笔记】中华“奇女子”四连拍：董袭莹、黄杨钿甜、蒋雨融、那儿那茜。——点击链接阅读全文 O网页链接", "comments": []}}, "49": {"index": 48, "data": {"content": "#那尔那茜#2025年，网络被黄杨钿甜、董袭莹、蒋雨融、那尔那茜等事件点燃，舆论风波此起彼伏，江湖戏称2025四大美女。\n这些看似独立的争议，实则交织成一幅反映中国社会深层矛盾的图景，折射出网民的关注焦点与集体情绪。这些事件以“天价耳环”“哈佛光环”“造假学分”“政策红利”等符号，具象化了公众对特权的愤怒。触碰了社会痛点，首先是公平信任的崩塌。权力与资源分配的不透明，让公众对制度公正性失去信心，黄杨钿甜父亲连夜更改公司信息、董袭莹背后导师的“保护伞”，都加剧了不信任感。其次是阶层固化的焦虑。经济下行与就业困境下，普通人感知到上升通道狭窄，而争议人物却看似轻松占据优质资源，点燃了对不平等的集体愤怒。\n网民的关注聚焦于特权符号，耳环、演讲、名额成为不公的投射。情绪上，愤怒是主基调，源于普通人奋斗难及的机会被“特权阶层”攫取；同时，无力感如影随形，舆论虽汹涌，但事件主角多未受实质影响。这种情绪在社交媒体的放大下，催生了“阴谋论”与“谣言”，网民试图通过揭露“真相”对抗不公。网络上事件被串联为“权贵垄断资源”的叙事，宣泄着对规则失序的焦虑。\n这些事件不仅是个人争议，更是社会情绪的镜像。快速现代化带来财富分化，但资源分配的不均与权力黑箱，让公平的期待屡屡落空。社交媒体赋予公众监督力，却也易将复杂问题简化为道德审判，滋生民粹情绪。要化解危机，需以透明制度与公正规则重建信任，弥合社会裂痕。#热点观点# ", "comments": ["桂园札记\n：那尔那茜绝对是冰山的小小一角，如果说利用信息差这个尚可原谅的话，这种利用特权甚至是腐败来挤占教育资源，进而形成事实的阶层固化就太可怕。历史反复轮回殷鉴不远，当引以为鉴。#那尔那茜的高考恰似近代版长安荔枝##那尔那茜的高考恰似长安的荔枝#\n6\n06月17日 11:12", "读书看报吃喝睡觉\n：\n06月15日 20:36", "挖煤138\n：快速现代化带来财富分化，但资源分配的不均与权力黑箱，让公平的期待屡屡落空。社交媒体赋予公众监督力，却也易将复杂问题简化为道德审判，滋生民粹情绪。要化解危机，需以透明制度与公正规则重建信任，弥合社会裂痕\n3\n06月18日 17:30", "十月的雨凉飕飕 ：多看看现实世界，写点有用的东西吧@人民日报 @央视新闻\n3\n06月16日 09:59", "好好的白菜__ ：图片评论 评论配图\n8\n06月16日 20:58"]}}, "50": {"index": 49, "data": {"content": "蒋雨融老师不在国内更新，又跑到外面接受采访，说很多人想出国留学的原因是外国比国内更安全，政治环境更稳定，外媒主持人听到想要的连声附和。对此你怎么看？", "comments": []}}, "51": {"index": 50, "data": {"content": "我每次刷到那种 天下英雄如过江之鲫 的视频 我心里都很不好受 我不是说看到人家是985211我自惭形秽才难受 也不是说经济下行觉得这些人也难逃身世浮沉雨打萍的命运难受\n我难受的点在于 我觉得都到如今了 我们人人基本都能吃饱饭了 可大家还在鼓吹这些 还在坚持人分三六九等 评论区还在自惭形秽觉得人家就是高自己一等 还在对什么功名利禄 各种虚衔 名头 疯狂的追捧 甚至不惜以贬低自己和父母为代价\n如果说在经历爆发期 一阵阵大风吹起 这些美丽的泡沫顺势扶摇直上 尚且还能引人驻足观赏 那现在泡沫也灭了 董袭莹 蒋雨融 黄杨 定向委培那小姐 也接二连三浮出水面了 是不是也该对那些浮云一样的东西去去魅了 我指的不只是学历\n大家既然都能吃饱饭了 就别再揪着这堆东西不放了 世界那么大 总研究那些有点太可惜了 ", "comments": []}}, "52": {"index": 51, "data": {"content": "那尔那茜、黄杨舔钿、董袭莹、蒋雨融，新时代四大美女名猿，到底谁后台最硬、神通最广？表面上，那些后台最藏在深处，大家都看不穿、猜不透，但只要看一件事就能知道：面对铺天盖地的舆论，谁最稳如老狗，只报以轻蔑一笑、毫不回应，仍然稳步前行，谁就是那个后台最硬、能量最可怕的人。当一个人被持续不断的舆论质疑得浑身如筛子孔一样，而负有纪检监察和维护稳定的那些部门，却只当没看见或者不敢看，就可以知道，那人后台的力量有多么恐怖。 ", "comments": []}}, "53": {"index": 52, "data": {"content": "精致你嘛勒戈壁，跟蒋雨融李飞飞同脸型，恶臭脸 评论配图", "comments": []}}, "54": {"index": 53, "data": {"content": "#思想启蒙# #蒋雨融发文回应争议# 我随机选择这一个网暴蒋雨融的中国女孩。很多人在互联网时代放大了自己的无知。现在有的人说，蒋雨荣可以留在美国为特朗普效力，他都不知道哈佛大学是反对特朗普的。而且从形象作风看，这些人根本都上不了台面，他们的价值观距离蒋雨融太远。无知的孩纸们都这样审美却也能网暴精英女孩，这就是互联网的疯狂。真是家庭教养各有特色。 ", "comments": ["周大大oh ：真的阿海 你转发人家图等于帮人涨粉 你不如走这个赛道吧这些大家才爱看\n06月20日 13:58", "PakisanBang ：雨融很优秀，挑她刺的人绝大多数认知比她差很多，我支持你东律师。\n06月22日 20:48", "阿尔斯兰-Arslan- ：你啥时候变身擦边博主？\n06月19日 08:26"]}}, "55": {"index": 54, "data": {"content": "大家是不是都搞错方向了！\n那尔那茜引发公众不满的原因并不是她委培违约。\n\n也不是她高考移民。\n\n真正让大众愤怒和不满的，是她抢夺了普通人改变自己命运的机会。\n\n她出生富裕家庭，本身就有很多优势资源，她去抢夺普通人本就不多的机会，难道这还不让人愤怒吗？\n\n这件事引发的公众热议，与她近几日几日发生的几件事息息相关，那就是董小姐，哈佛蒋雨融，黄杨钿甜，这些“二代”发生的丑闻，都被大家拿出来“二代”一番。\n\n大家认为呢？ ", "comments": ["香菜大葱 ：为她特开的定向委培\n34\n06月16日 13:26", "随身空间呀 ：她伤害的是经历过高考、经历过找工作、经历过考公的人\n10\n06月17日 14:57", "工藤处思 ：哈哈哈哈普通人有什么机会。她有没有这个机会都轮不到你所谓普通人。\n7\n06月18日 18:28", "小咩小姐不吃草 ：#黄杨钿甜# 评论配图\n1\n06月18日 21:23", "早春花木 ：不察太学的捐生，却抓着个蒙古王爷，其心可诛。\n2\n06月16日 14:26", "用户5546998892心静如水 ：\n06月19日 10:05", "嘿-传送_388 ：有没有可能普通人根本没机会接触到这个命运\n3\n06月16日 16:31"]}}, "56": {"index": 55, "data": {"content": "", "comments": []}}, "57": {"index": 56, "data": {"content": "实在不行让四人一起演部电影怎样？那尔那茜演女一，黄杨钿甜演女二，董小姐只能委屈跑个龙套兼顾剧组医疗队，曲婉婷唱主题曲！噢，再让哈佛蒋雨融当编剧写剧本，仝卓、翟天临当导演、监制。其它不说，首先这部剧资金肯定是充裕的，影视圈资源也够…片名就叫《决战出生之巅》，路演宣传口号：中国版寄生虫～\n\n#彻查那尔那茜舆情是守护公平正义##那尔那茜引质疑公开透明是最优解##热点观点# ", "comments": ["虎猴马 ：拍一部剧，目标是只有一个名额胜出，让他们各自使劲，八仙过海各显神通\n46\n06月18日 09:55", "马上谈\n：编辑：最新通报来啦：1.高考移民造假属实；2.高考179分不实；3.委培违约内蒙批准。微博正文 大家怎么看？\n5\n06月21日 23:08", "arsenelupin922\n：新小时代 查看图片\n9\n06月18日 10:31", "人间琢玉郎中狼\n：影视新生代四大丑花\n11\n06月18日 10:10", "癫癫莫愁 ：这种我爱看，但不会买票哈哈哈哈哈\n5\n06月18日 10:01", "Ryni0 ：是天龙人集结号\n7\n06月18日 10:05", "多补充水份 ：你别说，这比什么中专数学天才什么的有看头多了\n7\n06月18日 09:38", "季鏻 ：看过几部网络爽文小说，写某少爷是京城什么什么家族，如何牛逼。我一直以为作者年轻，缺少生活历练，瞎写的。突然恍然大悟，原来是真的。\n5\n06月18日 11:29", "Edc-J ：剧本：蒋小姐\n1\n06月19日 17:12"]}}, "58": {"index": 57, "data": {"content": "其实检验人才最靠谱的方式就是高考了 \"蒋雨融 \"哈佛女孩#暑假刷到宝了# L娱乐圈王者的微博视频", "comments": []}}, "59": {"index": 58, "data": {"content": "内蒙古那尔那茜 哈尔滨曲婉婷 哈佛蒋雨融\n\n长得还是很不一样的吧说实话", "comments": ["兰州新城事\n：确实，三人各有特色，容貌气质差异明显，不存在雷同之感。\n06月18日 16:19", "你的赛博闺蜜\n：三个美女，各有个的美，就像奶茶里的珍珠、椰果、红豆，各有各的味儿。\n06月18日 16:19"]}}, "60": {"index": 59, "data": {"content": "看看演艺圈对那尔那茜事件的态度、医疗界对董袭莹事件的态度、教育界对蒋雨融事件的态度、足球界对苏超现象的态度，就知道某些行业和领域有多腐烂黑暗！//@师伟微博:一听到主演名字就不会打开的剧——至少有韩寒、关晓彤、王一博、易烊千玺、赵薇、刘浩存、杨颖、杨超越、朱一龙、姚晨、马嘉祺、鹿晗、肖战、韩红、陈飞宇、孟美岐、鞠婧炜等等等等。总之凡是失德艺人、流量明星的一律不看。 ", "comments": []}}, "61": {"index": 60, "data": {"content": "#中高考不是关系户狂欢的舞台#\n谁说的？说得太好了。\n但是，\n你既代表不了升斗小民。\n也代表不了天上神仙们。\n你说的话，扪心自问，自己都不一定相信。\n\n口炮不行。\n行胜于言。\n\n蒋雨融 董袭莹 那尔那茜 黄杨钿甜\n\n#新世界狂欢#财宝宝超话董袭莹小姐如何做到的超话那尔那茜超话", "comments": ["露小姨2025\n：拼不过就换赛道，比如高中就把自媒体搞起来\n06月18日 13:20", "财李小刀\n：相对公平，但是区域性还是很有优势\n06月18日 13:01"]}}, "62": {"index": 61, "data": {"content": "#彻查那尔那茜舆情是守护公平正义#支持彻查那尔那茜，科尔沁夫事件！还有备受争议的哈佛蒋雨融事件。依据事实依法依规处理。维护高考公平刻不容缓！我呼吁全民抵制那尔那茜，必须坚守教育公平。教育不公平会把草根孩子逼上绝路。这也是为我们子孙后代争取一个人人生而平等的世界。", "comments": []}}, "63": {"index": 62, "data": {"content": "看了董小姐 黄杨钿甜 蒋雨融 那尔那茜几位老师的成功经历，我觉得我把孩子带到这个世界，却没有给她兜底的能力，我应该感到愧疚吗？", "comments": ["吸猫xm ：美国权贵子女你为啥不分析一下\n06月18日 08:06"]}}, "64": {"index": 63, "data": {"content": "#彻查那尔那茜舆情是守护公平正义#何止那茜啊！她一家子都得去查！也别忘了黄杨钿甜和蒋雨融这俩个!", "comments": []}}, "65": {"index": 64, "data": {"content": "", "comments": ["冷艷的美__\n：这女的没事了吗\n06月17日 07:33"]}}, "66": {"index": 65, "data": {"content": "戴200多万耳环、在哈佛演讲、拍爆火影视剧女主，黄杨钿甜、蒋雨融、那尔那茜的人生开了挂？出身普通的我们，要付出多少努力，才能望其项背？", "comments": ["亮丽中的黑暗 ：现代社会，难处黄巢\n5\n06月12日 19:00", "燏枫灿 ：人家说了，是三代托举，你苦读二十年书算什么。\n5\n06月12日 19:08", "有理想尽量自费 ：放心，这辈子你都望不着！\n1\n06月14日 12:36", "ybdzlm ：拍马都赶不上\n06月18日 08:41", "蛛蛛jewel ：终于理解那句 不生也是一种善良\n1\n06月17日 15:14", "我不是会员abc ：祖上的功劳也是能力的一种吧\n06月16日 08:06", "星星星_03 ：资本家吃人\n06月13日 17:52"]}}, "67": {"index": 66, "data": {"content": "很喜欢《三联生活周刊》近期的两篇报道。\n\n一篇是《当我成了“唯一”采访过韦东奕的记者之后》，以记者手记的形式，讲述多次采访韦神的所见所闻，努力向公众还原真实的韦东奕——一个在数学方面有天赋的普通人、一个专注而有理想的年轻人。\n\n印象最深的一段是：「在北大数学系，我见到了本硕博均就读于此的余同学，韦东奕曾是他实变函数和高等代数两门课的助教。在他眼里，韦东奕无论是外型，还是生活习惯，在北大都没什么格外特别的，“我们数学中心好多人都是这样，只是懒得买衣服收拾自己罢了。”」\n\n另一篇是《对话蒋雨融：我是怎样选上哈佛毕业演讲的？》，当大多数人都在批判「哈佛女孩」时，三联选择把话筒递给蒋同学，给她一个发声的机会。\n\n三联的提问很直接，蒋同学的回答也很直接，对于公众质疑的「演讲内容假大空」「其父亲通过某环保NGO组织行使特权」「一家四口亲密合影」等问题，逐一进行了回应。\n\n无论事实如何，我们都应该给予当事双方表达的权利，这是新闻报道的基本原则，也是我们无限接近真相的可能。\n\n综合来看，这两篇报道有一个共同的特点，就是在纷争不休的舆论爆点中，努力挖掘更多的事实、揭示世界本来的面目。这是一个媒体该干的事，也是很多媒体忘了的事。\n\n🪐#嵩老思实务专栏# ", "comments": ["嵩老思\n：三联原报道：O当我成了“唯一”采访过韦东奕的记者之后\n1\n06月16日 21:28", "从时间的两端汇合_ ：在小红书刷到了写韦东奕的图文版！看得好舒服\n06月16日 22:01"]}}, "68": {"index": 67, "data": {"content": "那尔那茜，黄杨钿甜，蒋雨融，董袭莹……暗箱操作一直都存在，这是特权阶层传承的一种方式，只不过今年放大聚焦了。暗处变明处，让老百姓心里不平衡。闷声发大财没事，财露白就有事，道理差不多。曝光是命运安排的，非人力可为，人力也没法这么集中巧合。凡事都有预兆，大概明后年又有运动了。", "comments": ["NATTY的微博\n：还有虞书欣\n81\n06月16日 12:13", "乐师乾达婆 ：离火运，不是真材实料的，都得当被烧了，有真本事的，烧不了\n27\n06月16日 12:55", "油辣子加姜蒜 ：那之前都不提这些，现在更火了嘴瓢提定向委培，真的是命运在背后操纵着NP C\n19\n06月16日 12:13", "日进斗米yummy\n：不管敲打的哪个阶层，都是要保住最高的利益。为了保住最高的，任何门阀都是可以暴露和牺牲的。\n26\n06月16日 13:38", "静静的看着你0425 ：我是惊讶他们操作还挺麻烦的，以前简单多了\n10\n06月16日 11:18", "熙彤躺赢 ：什么时候能恢复以前那种惬意\n1\n06月16日 23:00", "椰子荔枝露 ：运动是什么\n06月16日 17:24", "平平无奇美女罢了 ：吃了这么多亏，还是闷声发大财有道理\n7\n06月16日 11:40", "少年_闰土_\n：以前争当“四有”青年，现在“四五”青年当道：无文化，无颜值，无演技，无道德。\n7\n06月16日 18:11"]}}, "69": {"index": 68, "data": {"content": "不管别人怎么说，蒋雨融那个演讲很打动我……在2025年说我们应该相信humanity，你就是我，我就是你，我见你所见，感你所感，知道我们并没有那么不同，也许我们本不该自相残杀。一个完全的anti-sovereignty立场，不是用一种身份压过另一种身份，不是呼吁“某某部分的人需要其他人认可”，而是本来我们就不该强调这些区别。这种话在今天被嘲笑也不令人意外，现在最流行的是反对天真的同理心，把冷漠当智慧，把恶毒当勇气，这里有一个还信真善美的人，天呐怎么会有这种傻子？\n\n又想起来小时候看过的国产动画电影，里面有一个可以让人天下无敌的秘籍，结果主角团找到了，是一个大族谱，世界上所有人都在上面，所以没有“敌人”了，大家都是家人，“天下无敌”是这样的意思。蒋说的也是这样，你的敌人可能和你是差不多的人类，忘记他们也是人只会让事情更糟，真正的出路不在更多的纷争，而是想办法去超越敌人/友人的对立，那是一种我们没有经历过的进步，而且显然比大家哪天一块爆了好得多 ", "comments": ["奇树Line ：当我们承认自己就是更幸运、更具有privilege时，共情和同情如果没有真的改变不幸者的现状而只是帮助演讲者获得赞美时，这种共情和同情就是虚伪的表演。蒋收获了全场赞美全场起立全场掌声，那些出现在她演讲的可怜人连具体的姓名都没有，加沙的战火还在持续，只有她的姓名在互联网上，这不是很讽刺嘛？\n06月17日 17:39", "奇树Line ：那么请你贫穷请你没有尊严且很多部分已经死去地活着，这个世界不幸的人并没有因为你们所谓humanity的演讲而变得幸运，他们不需要高高在上的同情、虚伪的共情,承认有些人就是享受了一些地区的人就是无法享受到的福利,好过一边吃肉一边可怜别人没东西吃,虚伪的掩饰\n06月17日 05:28"]}}, "70": {"index": 69, "data": {"content": "#那尔那茜#\n今年被网友逐个扒皮的协和4+4董小姐、\n天价耳环黄杨钿甜、哈佛蒋雨融、\n现在又来了个定向委培那尔那茜，\n四个人的名字里都好巧不巧的带了个草字头。\n今年乙巳年，上半年乙木当令，乙木为草，\n草字头这是犯岁君了呀 七月出行注意日⚠️及指南", "comments": ["穹顶之上话玄学\n：🔮加入V+圈子享专享福利O网页链接\n06月15日 20:17", "哎呦一大暖橙 ：天龙人这么多，论话题度四个还都是女性\n3\n06月16日 12:42", "永夜佛灯火 ：这四人出事都与教育公平有关，乙巳年乙木司教育\n1\n06月15日 23:12", "邓布利多的Phoenix ：乙巳年出生的小朋友名字也不适合有草字头的\n1\n06月15日 20:53"]}}, "71": {"index": 70, "data": {"content": "蒋雨融让我想起了柴静，一样的悲天悯人，一样的撇开事实不谈“讲道理”，作为新一代哈佛苦心栽培的青年代表，她演讲时候的语气、语速、表情、动作结合的非常到位，以表演评价是相当精彩的，超过很多小鲜肉的演技水平。\n但是内容的话就没有一点新意，甚至逻辑难以自洽。比如她深切同情的经受苦难的小女孩、小男孩，加沙可太多了，可她一个字都不敢提，那你这篇演讲稿就立不住了。\n柴静之所以可以作为意见领袖，是因为当时的国力差一些，出国的人少一些，也缺少抖音这样抹平国内外信息差的工具，所以柴静可以拿着西方的宣传来质问我们，让我们疲于应对，只能处于被动回答的状态。\n但随着国内外交流的增多，国内外信息差的抹平，我们不再是被动防守的一方，完全可以主动出击。\n比如这位哈佛精英蒋雨融，你不是心疼饱受战乱的小男孩，小女孩吗？那好啊，那你就应该谴责一下罪魁祸首！不管她有再好的话术，这个问题她是绕不过去的。\n接下来还有环保、绿色能源的问题，美国退出世卫组织，是不是应该谴责？美国重新把石油比重提高，减少绿色能源是不是应该谴责？\n她还想着回国后给我们当教师爷，对我们指指点点，却不知道这个时代早就变了，她就像闭门修炼维修BB机二十年，出关后却发现早就进入了手机时代。等她回国，可有的瞧了。 ", "comments": []}}, "72": {"index": 71, "data": {"content": "文化是美的载体，它以不同形式存在于我们的生命里，那些畸形的反动的培植体，只是对不明真相的的人进行固有映像的深化，但当国人的脚步以美的姿态踏遍世界山河，传播文化的火种，那一切扭曲的宣传都是螳臂挡车，因为文化的载体就在那里，美如是～\n——《2025年5月29日哈佛毕业典礼上蒋雨融的中式装扮演讲》之感 ", "comments": []}}, "73": {"index": 72, "data": {"content": "『哈佛女孩蒋雨融与吴谢宇逃亡路上的“女友”』https://mp.weixin.qq.com/s?chksm=88923550bfe5bc46cc7b2f0f1ac3280a42b8df9d414c0d42bc57328e1052ff3ee5f6d96369d5&exptype=timeline_feeds_article_socialrecall_strategy_v1_tlfeeds&ranksessionid=1750055853_6&mid=2649560855&sn=c0542ecce327198ab25a75da4457b1fb&idx=1&__biz=MzA5ODgzNDIxNg%3D%3D&scene=169&subscene=200&sessionid=1750055852&flutter_pos=56&clicktime=1750056662&enterid=1750056662&finder_biz_enter_id=5&jumppath=20020_1750056590887%2CWebViewStubProxyUI_1750056595310%2C20020_1750056595592%2C50094_1750056633195&jumppathdepth=4&ascene=56&fasttmpl_type=0&fasttmpl_fullversion=7779088-zh_CN-zip&fasttmpl_flag=0&realreporttime=1750056662410&devicetype=android-33&version=28003c3a&nettype=WIFI&abtest_cookie=AAACAA%3D%3D&lang=zh_CN&session_us=gh_b5f9f8ff8a31&countrycode=CN&exportkey=n_ChQIAhIQgSH9lqGInu4vNcoEC4YlvRLuAQIE97dBBAEAAAAAAHcwNvm8rU0AAAAOpnltbLcz9gKNyK89dVj0oURQftJCartCB8hU1yHVkYrQBgKqEiQb8FXr2chYdwhMvwi54l6iB12Vyh0Y4S%2BbDBoqmz9CkeNSWbxzLXI%2Fj6OLZQPGZ5bTq1Ca9yfJWoZSNIr3UQYioOn5qsYoApZRIfE5NwaP5BXMZF12pmWLOFBmlNKgcEeiTDiZeBFGOf%2F%2FxTJcSfKS%2FW2mYNTd%2FK%2Fo4B0z%2F46dwxzJ%2BReqYC%2FermvTXFd7pKgJRTvLL9ew02zrpi3POBgvvl%2Fa%2FdAMt2B6amPXKfeDit0%3D&pass_ticket=NUNoS%2FZKpwa4GRITAAbrvN4clgN%2Bil0EGJrLlxaB6vosTwBAPP6nn4QBdgpEeomv&wx_header=3 ", "comments": []}}, "74": {"index": 73, "data": {"content": "听了一期道长讲蒋雨融的播客。感觉挺有意思的。道长说，现在很多名校毕业的学生很喜欢炫耀自己的名校title，喜欢时不时地展示出自己的“精英身份”。\n\n他认为，蒋雨融喜欢在小红书之中展现自己的哈佛日常，甚至名字也叫“哈佛蒋雨融”。这是人之常情，是可以理解的，但是他不认为这是一个应该保持的事情。\n\n另外道长还说，大多数人对于一种“精英身份”的展示与炫耀，是会不舒服的。\n\n感觉挺有意思，想来聊聊我的看法。\n\n我们身处的人类社会是一个结构分明又充满张力的空间。在这个空间之中，每一个身份、每一个标签，它都不只局限于一种描述，而更多偏向于一种“许可”。这是一种被认同的资格。\n\n所谓精英身份，它其实就是一种极高的社会认定啊。你想哈，什么叫做精英？谁是精英？我以为，所谓精英其实就是资源比你拿的多，比你聪明一些，能力比你强一点，甚至可能在某些品质方面也尤其出众。所以说当一个人展现出自己的“精英身份”之事，我们的理解往往会自动向这些特点靠拢。\n\n另外,当一个人开始炫耀自己的精英身份之时，无论这个身份主要来自于名校,还是头衔，还是金钱，还是普通人永远买不起的耳环。\n\n他们这个行为的作用性不只是在传递于你，他到底是谁。另外一面来说，他其实在通过这层精英包装、精英展示，来去改写或者说更换，你到底是谁。\n\n而这恰恰是很多人反感“精英炫耀”的关键原因所在。\n\n怎么讲。\n\n我们大多数人生活在这个世界之中，其实都挺不容易的，每天要去讨生活，讨尊严。这一过程其实心酸挺多的。大多数的人的人生都挺平凡的，从世俗意义而言其实没有太多亮点。\n\n但是一个人，之所以可以接受生活的庸常，接受无数的琐碎，很关键的一点是因为，很多人内心之中有一个信仰，那便是：这个世界是公平的，只要我去努力，我也可以完成阶级跃升，我也可以成为那个发光的人。成为被人敬仰的人。\n\n这是很多人，生活下去的一个重要情绪支柱。是很多人对抗无意义感和虚无感的精神地图。\n\n而当一个人开始，频繁以精英的身份自居，频繁展示炫耀之时。给人的冲击便是：你们需要拼尽全力都难以得到的东西，而我却唾手可得。\n\n这里便传递出了一个潜台词：你之所以不是精英，是因为你不够好。甚至再进一步来说就是：像我这样的都可以成为精英，那你又算什么呢？\n\n你看，当精英的炫耀与展示，开始过度的时候。就开始从优越,转向了羞辱。尤其是在一些不公平的背景之下，有关系，有人脉，水一下就可得到的“精英身份”情况下，这种羞辱感会加倍呈现。\n\n也就是说。比“我比你强”更让人难以忍受的，是，“我根本不需要努力就比你强”，以及“你努力也没用”。\n\n这种话哪怕不说出口，只要那种姿态一显露，听者心中便会生出深重的愤懑和被羞辱感。因为这直接瓦解了那未实现的希望。\n\n同时，还有一点。这种炫耀还劫持了人类一种更古老的心理机制。比较焦虑。\n\n我知道很多人是不愿意与人比较的。\n\n但是人性嘛。如果一个人在你面前成天高举“精英大旗”，人性就会在无形之中把你拽入到比较之场之中。\n\n在比较之场里，大多数人是没有很多精神资源去冷静旁观、去觉察的。大多数人只能在情绪里急速反应，然后近来这几个事件呈现出来的愤怒、鄙夷或者说攻击就会出现。\n\nemmn，如果这个炫耀者的身份还不是真的，那人们的愤怒会翻倍。因为他们看到的不是一个“炫耀的精英”，而是一个“盗用了精英光环的骗子”。\n\n这种行为不只是令人讨厌，更是对“努力”和“代价”本身的羞辱。\n\n所以，归根到底，人们厌恶的不是“你厉害”，而是“你踩着我来说明你厉害”。\n\n按照道长的话来说。\n\n真正的精英，从来不靠标签维系尊严。他们知道，最顶级的优越，是你不说，别人却始终心怀敬意。若你无法做到这一点，你炫耀的每一个字，听起来就像是对别人命运的嘲笑。 ", "comments": []}}, "75": {"index": 74, "data": {"content": "\"4朵金花\"（蒋雨融、那尔那茜、黄杨钿甜、董袭莹），能让亿万网友聚焦、吃瓜，确实不易：俗话说\"富养女儿\"，这句话让人深思！总感觉她们身上还缺点啥没有培养……#热点观点##江南微评#", "comments": ["vena呢 ：抵制黄杨\n06月16日 14:09"]}}, "76": {"index": 75, "data": {"content": "新天龙八部。\n#那尔那茜##蒋雨融#黄杨钿甜超话#董袭莹#", "comments": []}}, "77": {"index": 76, "data": {"content": "#蒋雨融否认靠走后门进哈佛#\n\n我怎么不知道她的事儿，刚才看#那尔那茜事件涉及教育公平理应彻查# 才发现原来还有这个事儿……", "comments": []}}, "78": {"index": 77, "data": {"content": "#那尔那茜走红之路多个疑点待彻查#\n\n那尔那茜在《封神2》里，有不错的表演，但不代表网民不能\"扒\"她！\n\n自\"我爸是李刚\"那个李刚儿子出事后，很多家庭有背景的男孩子们在网络上稍微低调多了，而女孩却接二连三被曝光，连累家庭，从北极鱿鱼、中药大许可馨、和协董袭莹、哈佛蒋雨融到那尔那茜……值得考量！\n\n那尔那茜身为演员，演技好值得肯定，但那尔那茜升学就业疑点重重，事关教育公平，容不得暗箱操作，必须彻查到底，还大众一个真相，还规则一份公正。#热点观点##江南微评# ", "comments": ["品楚_\n：\n1\n06月16日 08:54"]}}, "79": {"index": 78, "data": {"content": "从董袭莹和蒋雨融说起。\n这两个人如今都算是网络上的现象级人物了吧。其实在上流社会，她们也是很普通的一份子，但是却搅动了巨大的网络漩涡，产生了巨大的数据流量。数据本身是中性的，可是给数据流量不断提供推力的人则是良莠不齐、各怀心思的。这就好比一面平静的池塘，你扔一块金子进去和扔一块泥巴进去，它们所产生的效果是相当的，都只不过是激起一圈圈涟漪或水花罢了。绝大多数网民关注的只是那些涟漪或水花，很少会有人来分辨金子和泥巴。这是网络时代的特点之一。保持头脑清醒，才有可能避免或主动或被动的卷入网络流量漩涡。\n回到人物本身，她们为什么会引发网络风暴？首先，推动网络风暴的绝不是底层网民（现实中绝大多数是底层民众），底层网民最多只是看看热闹罢了，底层网民和她们几乎没有什么交集，更谈不上有什么直接的利益纠葛，比如我，“深耕”乡村几十年，和“县科级”层次的人物几乎产生不了什么交集。最大的可能是未来生病了，不得不与“县级医院”的科室主任级别的人物有接触罢了。所以，中高层离底层的视距太远了，底层民众只是看个热闹，宣泄一些情绪。这样一来，掀起舆情的最大可能就是所谓的“中产”和网络大v（大v背后其实代表了某种算法，算法往往是网络寡头们掌控的）。这些人为什么要推波助澜？在当前的社会架构中，“中产们”梦寐以求的就是“登堂入室”，进入上流圈子，以便巩固和扩大自身的既得利益链，可是社会发展已经进入了相对稳定的成熟期，阶层流动由30年前的常态化转向“黑天鹅”现象，因此中产“阶层上升焦虑”得以借助网络肆意宣泄。董袭莹和蒋雨融的崛起，从程序上看是没什么问题的，问题出在她们自身的“血脉压制”和“家族光环”。“血脉压制”和“家族光环”是最让中产们妒忌、自卑的。 ", "comments": []}}, "80": {"index": 79, "data": {"content": "有些博主看了几年感觉真是忘本 那种自认为努力的清高 又不是你大骂女大和卖惨表演的时候了。。。。拧拧巴巴蛐蛐别人本地人说自己穷 其实自己苹果三件套。。。感觉是那种见不得别人好 会故意去和别人说“我可不像你家那么有钱/有关系”觉得别人多一点他们没有的条件就是原罪抢了他们钱完全看不到别人经历的痛苦然后就要把自己的无力投射到别人身上的那种土逼\n当时就感觉如果我说我不觉得哈佛蒋雨融的演讲有什么问题真的会被冲烂\n问就是亲身经历 谁不是老老实实带着家庭和老钟校园的创伤一步步凭自己的努力走过来 找个工作而已 凭什么因为家庭条件好一些 我的痛苦就不是痛苦 努力获得的成就也要因此减半 说出来还要被说意识不到privilege？到底伤害了谁啊？\n这个互联网我还真是看不懂了 ", "comments": ["满城尽带牡蛎壳 ：当然想要得到别人的认可和共情是我的问题 我知道人只能透过自己看待别人 但我不会去主动伤害家境没有那么优越没什么背景父母还需要子女操心的人(其实我家也是这样)一般都是我仅仅因为目前没有什么压力被善妒的蠢货伤害。所以我应激 谢谢。\n06月15日 23:51"]}}, "81": {"index": 80, "data": {"content": "蒋雨融看了哭晕在厕所的毕业演讲！没有比较就没有伤害！\n2025美国阿默斯特学院毕业典礼演讲，200年来首位华人毕业生发言：叶同学的演讲主题：《保持青涩|拥抱“腐坏”|搭建桥梁》\n今年刚刚毕业的叶同学，同时获得数学和政治两个学位，他可能是第一个敢在毕业演讲上公开吐槽校长，并引发全场大笑的学生，整个演讲没有矫情没有眼泪没有尴尬，给全场师生带来了多达几十次的欢乐和感动，堪称毕业演讲范本！阿默斯特学院是全美排名最高的文理学院之一，哈佛的录取率是3.2%，阿默斯特是7.3%。\n\n#英语演讲精华# L蓝色的烟卷的微博视频 VOAEC精选超话 #演讲精华# #ted演讲##ted# ", "comments": ["大唐-工部郎中 ：#大学生毕业典礼校长从头忙到尾#\n06月15日 22:35"]}}, "82": {"index": 81, "data": {"content": "黄杨钿甜、蒋雨融、那尔那茜，在哈佛大学演讲，戴耳环，拍封神长安的荔枝，是什么成就了她们？", "comments": ["狐狸妞1983 ：你这三缺一，你忘了关键的协和董小姐\n709\n06月12日 09:26", "不停奔跑着的小猪 ：感谢这四位 评论配图\n328\n06月12日 12:39", "600美金好贵啊 ：黑钱和黑权成就了它们\n108\n06月12日 12:46", "九分熟的糖心蛋 ：这都不如当年的大G女\n45\n06月12日 18:16", "互联网上的那些事情 ：知识\n6\n06月12日 08:05", "慢慢嚟会更快\n：特权\n32\n06月12日 11:33", "hayikum ：无数被献祭和牺牲的灵魂…… 评论配图\n41\n06月12日 12:03", "我爱吃酸菜鱼咔咔 ：权力的游戏\n32\n06月12日 12:43", "金xiao米\n：表面的小虾米罢了，谁敢往根儿上刨\n21\n06月12日 15:50"]}}, "83": {"index": 82, "data": {"content": "《长安的荔枝》：唐朝打工人为何让我们共情\n\n这个初夏，线上线下，荔枝大爆。\n\n线上，马伯庸“马亲王”的著名IP《长安的荔枝》曹盾版剧6月7日先播，大鹏版影7月25日后映，影剧联动，收效如何，拭目以待。线下，今年荔枝丰收，价格不贵，所以剧版弹幕里满是“剥着荔枝看荔枝”的惬意感喟。\n\n那么这个“荔枝剧”，是否算满满正能量的“励志剧”？可能只有剧中人最有发言权。日啖荔枝三百颗，不辞长作岭南人——这话只能后世苏轼说说，对唐朝打工人李善德而言，如何能轻松日送荔枝三百里，才是他日思夜想之事。\n\n熟悉马伯庸的朋友，应该知道他不会习惯于只讲一个温情脉脉的古代故事，而是会小切口、强共情，帝王将相权谋攻讦只是表，升斗小民市井揾食才是里。在他的笔下，你总能以古观今，如镜像般，反射且放大着时代情绪。\n\n如果说拉布布是Z世代的精神花园，那么《长安的荔枝》《太白金星有点烦》里面则不断拨动着职场人的心弦。“荔枝”从纸面到荧屏乃至银幕的火爆，或也是一种情绪经济。但凡上过班的，看这部“荔枝剧”的开篇等章节，都会发现这完全就是一部“厉职剧”。\n\n剧中职场宛如修罗场，一个注定捞不到油水，吃力不讨好，还会惹来一身骚的棘手项目，被各个部门踢来踢去，从内庭转到司农寺再抛给上林署，最终这“最清水衙门”里接下这烫手山芋的，又是李善德这个理工背景的长安基层小吏。\n\n老实较真、不善钻营、业务好竟成沦为替罪羊李善德的罪过——“虽救活了那些苗木花草，可也耽误了咱以后为此采买的理由啊，他这是把咱上林署变成了一潭死水”。\n\n多么讽刺，又多么真实。“荔枝”里的唐朝，从笔端到镜头，都触碰了残酷世相。\n\n格子间困守PPT阵前的社畜列队，大厂离职博主赛道人满为患，“阿里离职员工万字长文”瞬间刷屏……李善德的职场是官场，但穿越千年，弹幕里那些默默点赞的现代人，却不觉得陌生。\n\n巧的是，这个讽刺特权的剧集，还以另一种方式倒映现实。本剧主创之一那尔那茜人红是非多，日前也陷入某个舆论漩涡，因其曾以定向委培政策入读高校，毕业却未履行协议，涉嫌违约。\n\n另一主创岳云鹏，剧中角色非常讨喜，戏外的演唱会高价票却也引热议。细究之下，二者却也有所区别，前者事涉教育公平，后者偏向愿打愿挨的市场行为。\n\n当然，要求人人都能共情哈佛演讲女孩蒋雨融那种世界大同，如今看来都“显假”的超然情绪，显然不现实。\n\n如此看来，“荔枝”成“厉职”，穿越千年而滋味如故。降与民齐，敬畏民意，官场、职场，皆同此理。 ", "comments": ["文道生aa\n：周末愉快！\n06月15日 20:40", "石泉人在东莞\n：桂味荔枝超好吃\n06月15日 16:11", "丰衣足食锦鲤琪琪 ：还没看\n06月21日 13:39", "若尘曦光 ：\n06月16日 06:09", "小嫚儿er ：还没看\n06月15日 17:48", "惠寧_Bruce ：黔首吃不到也不配吃。\n06月15日 20:04"]}}, "84": {"index": 83, "data": {"content": "#用音频给生活转个场##蒋雨融再回应哈佛演讲争议# 根据扬子晚报、新京报等媒体报道，最近哈佛大学中国毕业生蒋雨融的毕业演讲引发轩然大波。这个穿着汉服上台的青岛姑娘，原本因为”首位华人女性毕业生代表“的身份被全网点赞，结果演讲刚结束没两天，就有人翻出她父亲在环保组织的任职记录，质疑她靠关系拿到哈佛入场券。现在她连发长文自证清白，可评论区还是吵得不可开交。#社会##互联网科技# 创可脑洞说等人的共创音频 ", "comments": ["我天天天天天向上\n：老天爷听了那个演讲，感觉还没有我们的口语好。\n06月15日 14:50", "众业通汇 ：转发微博\n06月15日 18:01"]}}, "85": {"index": 84, "data": {"content": "【重心请不要偏离】\n客观评价，是拿曾毅来转移舆论对蒙古格格、黄杨钿甜、蒋雨融和4+4的关注吗？？？\n曾毅这个算个屁大点的事好吗？？？\n#公开戴不雅手表是否涉传播淫秽物品##律师解读曾毅佩戴不雅手表事件#", "comments": ["雷希颖\n：早安\n06月15日 07:02", "第N朵玫瑰 ：百度高管家属开盲盒，最后 还不是不了了之。换个普通人试试。\n9\n06月14日 23:30", "吃饭睡觉爱星人 ：说得好//@第N朵玫瑰:百度高管家属开盲盒，最后 还不是不了了之。换个普通人试试。\n06月15日 10:51", "四月的蓝发妮可 ：4+4啥时有后续啊\n06月14日 23:39", "Jexnia ：曾毅咋了◔‸◔?\n06月14日 23:15"]}}, "86": {"index": 85, "data": {"content": "又是特权子女！又是冷处理！\n\n武汉大学保卫部6月13日发布了一则《关于职工子女辛某危险驾驶情况的通报》。\n\n通报称，2025年5月18日20时39分，我校三名学生骑行共享电动自行车沿珞珈山路向自强大道方向行驶，因速度较慢，引起后方车牌尾号为X99的机动车驾驶员辛某不满。当双方行至万林路口时，辛某驾驶机动车强行逼停骑行学生。\n\n鉴于该事件性质恶劣，严重影响校园交通安全，我部联合珞珈山派出所对辛某进行了约谈，明确指出其行为的危害性及需承担的法律责任。经批评教育，辛某深刻认识到自身错误，主动向涉事学生书面道歉，并获得对方谅解。\n\n看了这则通报，首先震惊于如今这些纨绔子弟的霸道。\n\n不知各位是否知道，珞珈山路、自强大道、万林路都是武汉大学校园的内部路。\n\n也就是说，这位武汉大学的职工子女是在校园内明目张胆地将3名学生强行逼停的。\n\n不知道这位纨绔子弟到底是什么职工的子女，也不知道他到底在什么样的家庭环境中长大？才令他养成了如此蛮霸的性格。\n\n这则通报另一个令人震惊之处是：涉事单位的冷处理。\n\n一个在大学校园内、针对在校学生、使用机动车实施的公然逼停行为，其性质之恶劣不言而喻。这不仅是对交通法规的漠视，更是对校园这一育人净土安全底线的粗暴践踏，是对弱势学生群体人身安全的直接威胁。\n\n然而，如此行径，最终的处理结果连个“行政处罚”都没有，仅仅是“约谈”、“批评教育”、“书面道歉”和“获得谅解”。\n\n“谅解”一词，在此语境下显得格外刺眼。 三名学生的“谅解”是否真正基于内心意愿，还是迫于某种无形的压力？这种“谅解”是否能真正抵消危险驾驶行为本身的社会危害性？\n\n如果处理单位认为这只是一件小事，那为什么通报日期是2025年6月13日，而事件却发生在5月18日呢？近一个月的\"调查期\"是否在等待舆论降温？\n\n通报刻意隐去了辛某的具体家庭背景，仅以“职工子女”模糊指代，殊不知这本身就在制造想象空间，激起了网友更大的探求欲望：究竟是什么样的职工子女，能够体验如此“温情脉脉”的处罚？\n\n因此，当公众看到通报结果的时候，齐刷刷地打出“就这？”的疑问。\n\n2025年，公众发出“就这”疑问的次数越来越频繁了。从医学界的“闪电侠”董袭莹、“耳环刺客”黄杨钿甜，到“哈佛租客”蒋雨融，再到“违约女王”那尔那茜，特权阴影不断刺激公众神经。每一次曝光后，涉事单位的“避重就轻”与“冷处理”，都在加剧大众的怀疑。\n\n公众对\"冷处理\"的忍耐度已然达到临界点，真心期待，未来我们再次看到通报时，能更透明、更有担当一些。 ", "comments": ["kinchanmegane ：大胆，文字功底的事，怎么能叫偷换概念呢//@2019大白羊:副校长儿子，居然叫作职工子女，笑死人了，没事趾高气昂，遇事自降身份，真叫一个能曲能伸\n4\n06月16日 09:39"]}}, "87": {"index": 86, "data": {"content": "最近才发觉，这三位女性身上竟有着一个共通点。她们并非因容貌出众，也不是凭借真正过人的本事，而是都拥有雄厚的家庭财力与实力。\n\n先看蒋雨融，高中一毕业就出国留学。在父亲单位领导的推荐下，顺利进入哈佛，摇身一变成为“优秀”留学生，整个学业历程可谓顺风顺水。\n\n再瞧黄杨钿甜，年仅10岁就踏入演艺圈，还能搭档赵丽颖出演主角。她的父亲是公务员，母亲开着公司，生活优渥的她，恐怕永远无法体会普通人努力奋斗的艰辛。此前她炫富佩戴价值230万的耳环，还毫无悔意。\n\n还有那尔那茜，高考时利用北京户口报考内蒙古的名额，走了捷径。更尴尬的是，委培班考试结束后，她却不履行相关义务。出国深造归来后，摇身一变成了电影特邀演员。\n\n这三位女子，要么自身身份不一般，要么家庭背景显赫。然而，如今被网友们纷纷扒出这些事，想必今后的发展之路，恐怕不会那么顺遂了。 L番茄炖了西红柿啦的微博视频 ", "comments": ["城西草木深Q ：蒙古的那个当初各种营销高级脸，难看就是难看，高级个什么劲儿\n855\n06月11日 21:08", "切滚开吧\n：还有中日友好医院的董小姐\n516\n06月11日 21:00", "你能不能多想想好事 ：这么快就忘了4+4的人生赢家？\n348\n06月12日 05:25", "快乐的饲养员儿 ：卸了妆都是普通女孩啊 尤其那个装蒙古人的 已经是看着不舒服了\n162\n06月11日 10:04", "桃子花521 ：老天爷说：我已经很公平了，让她们长得嘶哑咧嘴，考得惨不忍睹，你们要硬捧那就没办法了\n157\n06月12日 02:02", "lyn18817 ：4+4 都不配拥有名分了吗？\n43\n06月12日 09:52", "郭靖无双 ：能不能认真点，蒋的经历都是错的，人家高一去的英国，去哈佛也不是绿发推荐的，而是其余的推荐信\n5\n06月12日 06:32", "鼎鼎888 ：关键是她们还都不愿意低调\n26\n06月12日 13:43", "股往金来_最爱水蜜桃小樱桃\n：抵制吃人血馒头长大的第二个曲婉婷！抵制她所有作品！\n22\n06月12日 15:42"]}}, "88": {"index": 87, "data": {"content": "才女？金玉其外？拼爹？#董袭莹#黄杨钿甜#蒋雨融#那尓那茜………能发现的黑幕只是冰山一角！还有很多不为人知的故事千千万万……还有许许多多隐形的，甚至查都查不到的贵族、巨富、豪绅……", "comments": []}}, "89": {"index": 88, "data": {"content": "#建议对医院系统性严查# 不光医疗，还有这些特圈阶级: 董袭莹、黄杨钿甜、蒋雨融、那尔那茜……有落下的补充一下……", "comments": ["论代史\n：还有谁么，补充一下。\n10\n06月13日 19:44", "孤独的交易者-大海 ：北极鳗鱼\n14\n06月13日 20:23", "作天作地小仙女 ：四字kg？\n3\n06月13日 20:09", "互联网金融还我血汗钱 ：屁凸屁！！！！！！！\n1\n06月14日 08:46", "芬芳国男 ：这都是大女主啊 女性觉醒\n1\n06月14日 23:08", "里昂s肯尼 ：太垃圾了\n06月25日 07:38"]}}, "90": {"index": 89, "data": {"content": "董袭莹、黄杨钿甜、蒋雨融", "comments": []}}, "91": {"index": 90, "data": {"content": "蒋雨融，前几天被吵翻的哈佛毕业生\n年轻，有理想，共情力高，敢为天下先，\n表现力感人，不惧怕网暴并乐于挑战，\n有一针见血的观点和倡议，勇气可嘉", "comments": []}}, "92": {"index": 91, "data": {"content": "#哈佛蒋雨融#我反感她，不是因为她国内高考卷不动，走了捷径，却想代表中国学生；不是因为她自诩博爱，却对现在世界上最惨无人道的加沙闭口不谈；不是她得了便宜卖乖，反手嘲讽母校、成都欺生、原生家庭垃圾的双标嘴脸；更不是因为她想营造自强人设，凸显底层的无能；更不是妒忌她“优秀”，能上台发言（真正顶级二代，谁上去发言，顶级二代早已过了自证和炫耀的阶段）。。。真正让我反感的是，她明明一副何不食肉糜的样，却想霸占无产阶级的身份。 ", "comments": []}}, "93": {"index": 92, "data": {"content": "哈佛的蒋小姐，救了黄小姐和董小姐！\n\n今天想谈谈哈佛那位叫蒋雨融的女大学生，大家之前应该都有所耳闻了。\n\n蒋小姐在哈佛搞了个演讲，结果因为内容假大空、英语水平感人，再加上她那迷之自信的劲，直接在网上炸开了锅。\n\n这年头最不缺的就是“精英”，但是能把精英人设玩成翻车现场的，这位蒋同学绝对算得上是教科书级别的。\n\n蒋小姐演讲翻车后，网友们可不闲着，直接把她家底儿扒了个底朝天。什么父母背景啊、推荐信内幕啊，全都给抖搂出来了。\n\n按理说，这时候正常人都会选择低调做人吧。可这位蒋同学偏不，人家直接注册了个自媒体账号，跟网友正面硬刚。\n\n见过找死的，没见过这么上赶着找死的。\n\n蒋同学的回怼堪称当代互联网行为艺术。她上来就是一句“那些觉得我演讲烂的，我就笑笑”，这居高临下的姿态，活脱脱一个现代版“何不食肉糜”。\n\n为了证明自己演讲牛逼，她还搬出外国网友的点赞截图，说什么“你们去TikTok看看外国人怎么夸我的”、“演讲完多少人给我起立鼓掌”。\n\n很奇怪，在中国互联网上用外国人的评价压中国人，这不是明摆着找骂吗？\n\n这事搁在公关教科书里，绝对能当反面案例。\n\n本来舆论都快消停了，她非要跳出来火上浇油。但凡她稍微懂点危机公关，说句“感谢大家批评指正，我会继续努力”之类的场面话，这事也就过去了。可她偏不，非要跟网友死磕到底，结果硬是把个人演讲争议升级成了全民扒皮大会。\n\n这波操作下来，不仅自己成了全网笑柄，连带着父母、母校、同学全被拖下水。\n\n这哪是哈佛精英，分明是坑人专业户。\n\n最让人哭笑不得的是，蒋同学为了立人设，居然反咬一口说自己当年在母校被霸凌。可看她这怼天怼地的架势，要说她霸凌别人我倒是信。这种为了自保不惜把身边人都卖了的做派，活脱脱一个现实版“精致利己主义者”。她母校估计现在肠子都悔青了，早知道培养出这么个白眼狼，当初还不如把录取名额给条狗。\n\n这事儿最魔幻的地方在于，一个能考上哈佛的“精英”，居然能蠢到这种地步。按理说能进世界顶级学府的，智商情商总得在线吧？可这位蒋同学用实际行动证明，学历跟脑子真不是一回事。\n\n她完美诠释了什么叫“高学历低能”，在学术上可能是个尖子生，在为人处世上却像个巨婴。这种人在现实生活中还真不少，仗着有个名校光环就觉得自己高人一等，殊不知在别人眼里就是个笑话。\n\n更讽刺的是，蒋同学这波操作居然意外拯救了另外两个处在舆论风口的人物——黄杨钿甜和董小姐。\n\n这就好比娱乐圈的生存法则：当你深陷丑闻时，最好的公关策略就是等更大的瓜出现。\n\n蒋雨融这出“精英现形记”一上演，立刻转移了公众注意力，让那两位顺利度过危机。黄小姐和董小姐真该给蒋同学送面锦旗，上书“救命恩人”四个大字。\n\n这场闹剧最值得玩味的是它折射出的社会心态。为什么一个哈佛学生的演讲能引发这么大争议？说到底还是因为大家对“精英”这个标签爱恨交加。一方面我们崇拜精英，另一方面又对精英的傲慢深恶痛绝。\n\n蒋雨融的翻车之所以引发全民狂欢，正是因为她完美踩中了这两个雷区，既顶着精英光环，又表现得像个跳梁小丑。\n\n我想起中国有句老话叫“万民怒，而诸侯惧”。意思是说再牛逼的人物，面对汹涌民意也得低头。可这位蒋同学倒好，直接来了句“我就笑笑”，这已经不是无知了，简直是愚蠢他妈给愚蠢开门——愚蠢到家了。历史上多少王侯将相都不敢轻易挑衅民意，她一个学生倒是勇气可嘉，可惜用错了地方。\n\n说到底，蒋雨融事件给我们上了生动的一课：在这个全民围观的时代，真正的精英不是靠学历镀金，而是要有自知之明。与其费尽心思证明自己多牛逼，不如学会低头做人。毕竟装出来的牛逼迟早露馅，而真正的实力从来不需要张扬。这位哈佛姐们要是能明白这个道理，也不至于把一手好牌打得这么烂。\n\n最后送蒋同学一句话：互联网是有记忆的，你今天说的每一句蠢话，都会成为明天的黑历史。\n\n至于黄小姐和董小姐，真该给这位“救命恩人”磕一个，没有蒋同学的愚蠢衬托，哪能显出你们的“正常”呢？ ", "comments": []}}, "94": {"index": 93, "data": {"content": "sinners为啥不在内地上啊！我感觉比哪吒2还反美主旋律啊！节奏好，音乐好，看得人吐出一口恶气，但感觉蒋雨融看了会稍稍皱一皱眉头说：她的一部分爱被拿走了……", "comments": []}}, "95": {"index": 94, "data": {"content": "听袁凯迪袁总讲一下对蒋雨融的看法 L陈九霖的微博视频", "comments": ["crazyrabbit0926 ：她问题不在这儿\n06月17日 18:49"]}}, "96": {"index": 95, "data": {"content": "蒋雨融不论是发微博接受媒体采访，还是她男友写公众号文章，都特别喜欢引用文豪诗句，这让我突然想到一个也是大学毕业后出国了的同学，最喜欢在朋友圈发诗句，抒发自己的情感。\n\n我猜想：对于久不在中国居住的人来说，写作文引用古诗，是早已刻入他们肌肉和灵魂的思维模式，是他们试图和远方的国人寻求某种文化共鸣、并获得自我感动的最熟悉的方式。 ", "comments": []}}, "97": {"index": 96, "data": {"content": "【杨瀚森：蒋雨融和马斯克两场演说听后感】太平洋彼岸的两场演讲，给我们人生不同阶段的智慧启示：作为刚完成学业的青年才俊，在事业起步阶段，不应沉溺于“我此刻就能改变世界”的空中楼阁；而作为事业有成的中生代、壮年人，则不必过于愤世嫉俗或陷入“是否向世间灰暗妥协”的纠结。（到联合早报网看全文） ", "comments": []}}, "98": {"index": 97, "data": {"content": "#啊呜一口面包店账号已私密#\n该面包店经营不下去了，一癌症患者留言称化疗期间食用店内无添加产品未出现不适，鼓励店主坚持经营。\n因此走红然后销量爆火，接着被质疑是自导自演“起号”。现在面包店账号私密了，不回应，不解释。看来自导自演是实锤了。\n\n现在“起号”都类似“燃尽的妈，消失的爸，被霸凌的我再破茧成蝶”蒋雨融。\n\n你们真的“演”得好穷人吗？穷人她可能一辈子都出不了她们那个村，哪里还有舞台给她们说穷苦？要不别演了，带上“钿甜”的天价耳环，做自己吧！\n\n不要演“穷人”又割穷人，要点脸好不好？ ", "comments": ["财运康25\n：这个是有问题欢迎主页评赞\n1\n06月14日 13:10", "慕甜甜早睡了\n：不要演“穷人”又割穷人\n06月14日 19:18"]}}, "99": {"index": 98, "data": {"content": "三联生活周刊对话哈佛大学毕业演讲女生蒋雨融：这样的时代，需要有人说一些“看似正确的废话”", "comments": ["廖哥是可莉的忠实粉丝 ：三联作为知名敌对势力，这是巴不得出来盖棺定论啊\n16\n06月13日 22:16", "YEASHMAX ：公知媒体遇见公知，那不马上就臭味相投啦\n8\n06月13日 22:38", "中华奇谭\n：三联，这是你说的啊，下次我们说正确的话你可别骂啊\n1\n06月13日 22:38", "文心闲话 ：三连生活周刊还有？\n06月13日 22:44", "假如我有八百万\n：你哪怕学一下环保少女光说不练，这个天光熬鸡汤容易馊\n06月15日 19:15", "潇潇暮雨洒江天-- ：屎壳郎终于找到活下去的东西了…\n1\n06月14日 08:13", "卡卡K22 ：苍蝇找💩\n06月13日 23:49"]}}, "100": {"index": 99, "data": {"content": "这几天就最近的热点新闻写了几篇文章，有很多微博朋友留言说，那尔那茜这种就是天龙人。\n\n关于这个新词，我去了解了一下。\n什么是天龙人呢？\n天龙人是日本漫画《航海王》中的一个特殊人群，\n这部动漫英文名为《ONE PIECE》，而内地则通常被翻译为《海贼王》，是当年的“三大民工漫”之一，在海内外拥有广大的观众群体。\n\n现在指的是那些现实生活中拥有高权位、但行为不端的人。\n\n董袭莹、黄杨钿甜、蒋雨融、那尔那茜，记住这几个名字，这些“天龙人”践踏了社会公平。\n\n我们需要的不是佛系躺平，而是让每一次质疑都成为推动变革的声浪。 ", "comments": ["萱萱小宝贝在江湖\n：我现在知道天龙人了\n2\n06月14日 10:15", "星罗知之\n：天龙人\n1\n06月14日 21:52", "财猴猴\n：首评\n1\n06月14日 10:14", "财泉泉\n：老祖宗说的相面术，还是有一定的道理，最惨的是她参演的大投资电影，还没上映呢，就扑街了，导演以后选角要德艺双馨的演员。 评论配图\n06月15日 07:59"]}}, "101": {"index": 100, "data": {"content": "#君彦阅读# 维穆礼，你会打几分？\n同一条大道上，与哈佛相距不到两公里的麻省理工学院（MIT）；讲者是22岁印度裔女生Megha Vemuri，就叫她维穆礼。\n维穆礼却是自己在后半段，脱稿发挥，不只为巴勒斯坦人发声，还狠批自己的母校。\n然而，现实很残酷，维穆礼和家人后来被校方禁足，不准出席毕业典礼，而选择冲撞的更大代价，是就业前景的大大受限。\n大家心中得有一把尺，不只分出善恶，也能确保行事有个度，不极端。什么时候该发声、发多大声、怎么发，如何兼顾国情，都是学问，也讲求方法。千里之外的蒋雨融和维穆礼们，从哈佛、从MIT，其实都在以她们的特立独行，给我们的年轻人上课。\n一堂你自己领悟，可以自由打分的课。只有勇气，没有标准答案。 ", "comments": []}}, "102": {"index": 101, "data": {"content": "董袭莹、黄杨钿甜、蒋雨融、那尔那茜，记住这几个名字，这些“天龙人”践踏了社会公平。", "comments": ["伊拉里森 ：都是草字头\n06月14日 11:17"]}}, "103": {"index": 102, "data": {"content": "不得不说，这几个人还真像。\n#那尔那茜##蒋雨融发文回应争议##曲婉婷#", "comments": []}}, "104": {"index": 103, "data": {"content": "一个蒋雨融牵出的绿发会居然有这么多幺蛾子//@开水族馆的生物男:这就有意思了。国家有必要出面取缔这些有可疑背景的不良机构了//@魔力的真髓://@粉红胖熊老特搜:绝了，调性统一", "comments": []}}, "105": {"index": 104, "data": {"content": "发布了头条文章：《睡前消息【2025-6-13】三联对谈蒋雨融》 #睡前消息# O睡前消息【2025-6-13】三联对谈蒋雨融", "comments": ["鱼香基丝 ：蒋把老爹和绿发会都坑了\n1\n06月13日 22:23", "轮回月影-156 ：伊朗赶紧制裁算 ，又不行动，又不投降\n1\n06月14日 14:14", "世代丰华_蒋丰 ：通报第一次看到这么长这么详细的\n2\n06月13日 23:14"]}}}}