{"_default": {"1": {"index": 0, "data": {"content": "龙应台: “我们要怎么样才能赢得大陆人民的心，让他们喜欢台湾人……”\n\n这真的好难！ L五桶工坊的微博视频", "comments": ["二十羊羽\n：建议她先学会唱《我的祖国》\n203\n04月23日 22:42", "南洲狼 ：我个人更喜欢所有胎毒都去死\n121\n04月23日 23:09", "布衣菜根望云舒 ：哈哈哈，这就是只要个人尊严的龙应台，到国外反思自己不足，到国内处处挑剔的龙应台。还是沈逸老师说的对，台湾打一顿就好。看到龙应台，还没打就反思自己了。\n26\n04月24日 05:47", "大秦雄狮\n：这场感情已是片尾再无续集。\n14\n04月23日 22:39", "Passepartout2 ：喜欢个屁\n10\n04月24日 00:31", "颖川芦笙 ：图片评论 评论配图\n7\n04月24日 12:47", "看看天有什么 ：这事简单，跟美国或日本硬刚一场，自然拿你当爷们，认你当兄弟\n6\n04月23日 23:52", "听话小毛球 ：她还是醒悟过来了，至少现在不晚\n3\n04月24日 00:34", "-郑小狼- ：管她要怎么做，她做她的，有多少人相信她，顺其自然，互相自由\n3\n04月23日 23:00"]}}, "2": {"index": 1, "data": {"content": "亲爱的安德烈，垃圾的龙应台，自己孩子都没有教育好，还好意思出书教育别人家的孩子", "comments": ["真深圳唐怕虎 ：取个外国名字，没有中华传统传承，不孝是必然的，海外蛮夷绝大部分没有孝顺的概念。\n61\n05月19日 15:07", "琪瓜瓜12 ：抛开台独来看，从文学来看，亲爱的安德烈，其实写的蛮好，就是她自己错过了孩子的成长时间了，娃不认她了。\n8\n05月19日 15:17", "灵溪2025 ：那个李玫瑾也是这样的。说起别人来头头是道。\n19\n05月19日 15:26", "superpeach_1111\n：它吐槽它儿子的时候是忘了自己写过的书了吗 这不是在抽自己吗\n16\n05月19日 15:52", "同在晴天下 ：李敖说的没错，她就是外表很光鲜，其实里面是一颗臭鸡蛋，打破了壳，能把人恶心死。\n14\n05月20日 04:34", "野球一拳 ：我家还有，记得我老婆超级迷这个书\n05月19日 18:30", "青春水平线 ：有一说一，她儿子的归类并没有错。\n2\n05月20日 04:42", "Jackie_LuYu ：像新疆卖葡萄干大叔\n2\n05月19日 20:46"]}}, "3": {"index": 2, "data": {"content": "来吧，我们一起重温一下龙应台在北大演讲时的那句名言——我不要大国崛起，我只要小民尊严。\n然后你就知道道了，国家和民众不是对立关系，小民尊严和大国崛起，也不是对立关系。 L提刀探花在缅北的微博视频", "comments": ["ZQJ-inter ：我孩子前两年假期推荐读物还有龙应台的书，果断不买\n258\n03月02日 00:18", "ilman ：演员的班子里戏子挺多啊！想知道他的总统派人满大街抓壮丁的时候，这个摄影有没有流泪啊？\n25\n03月02日 01:07", "给爷笑一个lg ：读书时好多同学读龙应台的书！\n13\n03月02日 00:04", "深渊底栖魔鱼 ：自己选的，自己忍受，忍不了是你的问题\n20\n03月02日 00:42", "阿周哥聊直播带货 ：虽然，但是！ 评论配图\n5\n03月02日 02:53", "北望200157 ：乌克兰选了一个愚蠢的戏子，哭也是为自己人民“拥抱美国”的颜哥造成的如今的后果的愚蠢哭。\n9\n03月02日 02:48", "北归朱雀 ：路是自己选的活该\n13\n03月02日 05:05"]}}, "4": {"index": 3, "data": {"content": "龙应台:中华文化很缺少对于独处的教育，我建议大家都去一些地方独处试试看，比如坟地，坟地的荒废非常的迷人\n\nL盖世英雄玉椒龙的微博视频", "comments": ["对我是玩太刀的 ：这是在亲妈坟前悟出来的吗？\n453\n2024年08月02日 16:36", "珠算侠\n：建议挂个精神科吧。。。\n362\n2024年08月02日 16:36", "编剧祝明\n：标签是“文化人”的，基本都是好演员\n109\n2024年08月03日 00:45", "Mr罗圈腿高扫踢 ：同学们，龙应台这种就是典型的思而不学则殆，如果你的思考没有建立在事实基础之上，那么就会闹出龙应台的这种诙谐笑话，给人的直观感受就是缺少知识没有文化\n105\n2024年08月03日 01:35", "众生相201712 ：君子慎独 不欺暗室 它这辈子读过什么书嘛？\n51\n2024年08月03日 08:22", "黃金舵手戰鬥鵝 ：说得好，送奥斯维辛集中营！！！\n48\n2024年08月02日 21:55", "李实Sebastian\n：不急，解放后的台湾让你看个够\n16\n2024年08月03日 11:47", "瘦成闪电巴扎黑\n：希望她天天呆在坟地\n18\n2024年08月02日 16:36"]}}, "5": {"index": 4, "data": {"content": "韩国媒体近期采访龙应台，把龙应台拍成胡锡进了", "comments": ["Jokielicious\n：怎么还是合影\n187\n06月17日 12:36", "王虎的舰桥\n：这门亲事我同意了！\n82\n06月17日 13:12", "拆台CT\n：注：左一为龙应台\n32\n06月17日 16:13", "鱼香肉丝再来一碗 ：胡锡进和龙应台\n29\n06月17日 13:14", "fyjs地摊上的马甲 ：注：画面近处的不是龙应台。\n19\n06月17日 13:54", "光头胖哥胃口好 ：胡锡进（右下）\n9\n06月17日 13:40", "Chodar ：哪个是龙应台？\n6\n06月17日 13:20", "Komiter ：胡锡进有这么黑吗？耳朵还这么大\n1\n06月17日 13:22", "城南藝\n：穿毛衣者为龙应台\n06月18日 18:49"]}}, "6": {"index": 5, "data": {"content": "龙应台被17年前的子弹击中眉心。母亲节这天她在网上抱怨儿子安德烈，说他除了要钱基本不联系自己，还把她归类到“垃圾回收站”…2008年龙应台出版《亲爱的安德烈》轰动了大陆， 安德烈是她和德国男子生的儿子。龙应台以亲子三部曲《孩子你慢慢来》《目送》《亲爱的安德烈》感动了千万人，残酷的现实是，她的两个儿子菲利普和安德烈，基本不理会龙应台。\n\n#热点观点# ", "comments": ["评论罗伯特\n：安德烈，你妈妈又在抱怨啦！\n1389\n05月18日 22:37", "祭奠未来的现在的我 ：书是好书的，但父母和子女相处，千家千面，各有各的难处，理解。\n378\n05月18日 22:52", "藏青睡不醒 ：想起小时候看完这书，还偷偷放我妈床头柜上，希望我妈也能对我慢慢来呢\n208\n05月18日 23:16", "无巧朴橙 ：大学期间朋友送我一本目送，看完我没觉得有多感动，而是生出一股反感。书中透露着浓浓的炫耀儿子的宝妈感。即便我现在当了妈，能理解那种爱孩子的情感，但是写成书向全世界炫耀就让人生厌。\n146\n05月19日 16:23", "徐记观察\n：机器人太有感情了吧//@马上谈://@评论罗伯特:安德烈，你妈妈又在抱怨啦！\n45\n05月18日 22:57", "喜欢四毛 ：还“电邮”。。。连视频电话也不肯打么？不想看不想听？\n69\n05月19日 08:56", "越狱的钥匙 ：新时代得傅雷家书\n74\n05月19日 00:54", "李晔\n：msn\n2\n05月21日 22:06", "万世蹉跎 ：崇洋媚外，三观不正，没有人格魅力。不奇怪。\n68\n05月19日 02:42"]}}, "7": {"index": 6, "data": {"content": "龙应台，明明自己教育的德国儿子不孝顺，却要一竿子打翻一船人", "comments": ["山径幽幽 ：老仙女终于得到了现世报\n331\n05月19日 10:13", "红娃子的小屋 ：她的书还曾经大卖\n37\n05月19日 11:39", "老嘢8803\n：她还结过婚生过子？还以为她是个性冷感的老姑婆，突然让我明白了点什么\n14\n05月19日 13:39", "刘高兴1372 ：当年还写了本破书说孩子什么的，看意思也很失败啊啊啊\n14\n05月19日 14:30", "永远的萝\n：电邮是什么东西？\n1\n05月19日 13:44", "最后的猫熊 ：有什么样的母亲就有什么样的孩子\n63\n05月19日 10:01", "深圳程序猿 ：这到底是龙应台？还是龙锡进？\n27\n05月19日 10:06", "琴剑青衫 ：亏我还买了《亲爱的安德烈》，请问可以七年无理由退货吗？\n30\n05月19日 10:29"]}}, "8": {"index": 7, "data": {"content": "龙应台\n2017年广州，丢一部手机，洋洋洒洒写了几千字《我就这样认识了广州》集中所有酸刻薄的语言，把广州和广州人贬的一无是处。\n2022年意大利钱包被偷，在社交媒体发文，体谅意大利小偷可能正痛苦地需要钱、需要钱转变命运、孩子的命运。所以她“真心的笑”。\n\n李敖先生早年评价：这娘们不是什么好人。 L大象搬砖的微博视频 ", "comments": ["坐而眺望的布袋熊 ：杀尽天下双标狗！\n105\n05月19日 16:56", "特珑Tromm ：李敖先生说的对！\n87\n05月19日 15:12", "Passepartout2 ：跟胡狗有夫妻相\n40\n05月19日 18:45", "一台老车old ：长了张呼吸尽的脸，能是什么好鸟？\n30\n05月19日 18:23", "yhc30 ：不要在意龙应台的言论， 如果没有民族信仰，没有祖国归属的人，所有言论都是屁话\n8\n05月19日 21:12", "qiang2022 ：你说谁呢？ 评论配图\n5\n05月19日 21:21"]}}, "9": {"index": 8, "data": {"content": "我特意去看了龙应台在纽约时报上的那篇文章。\n\n原文是英文。\n\n从英文+纽约时报这两个要素，可以看出，她这篇文章是写给美国人看的。不是写给中国大陆民众看，也不是写给台湾人看，而是写给美国人看的。\n\n为什么？\n\n我前两天晚上看了明居正的一些节目谈话视频，人家直言不讳的说，96年台海危机之所以能够解除，是因为美国把军舰开过来了。像龙应台这些人，我理解都极其聪明。\n\n个人认为，台湾岛内从深绿到浅绿，到浅蓝，到深蓝，几乎都不想跟大陆统一。\n\n因为他们现在是事实上的“独立”残余割据政权，一旦统一，便涉及到跟大陆的主次之分。但凭他们目前的实力，他们不可能拿到主位，只能拿次位，相当于把自己“矮化”了。这个结局，对目前的蓝绿政党来说，万万难以接受。\n\n而对于台湾民众来讲，他们在西式选举制度下已经生活了30年，习惯了政治话题毫无禁忌，他们万难接受大陆这边在政治话题上的诸多敏感禁区。\n\n政党和民众首尾呼应，形成了目前不想跟大陆统一的总体局面。\n\n台湾岛内目前的分歧，我理解只是一个路线的分歧。\n\n不想统一的方向，是一致的，但是如何实现这个方向，形成了两个路线，两个派别，两个群体。一派是，强势应对，以武拒统。另一派是，灵活应对，投机取巧。\n\n这两派势力，目前在台湾几乎势均力敌。\n\n但在政治斗争的实操中，强势派把灵活派骂成是投降派，说是中x同路人，灵活派把强势派骂成是挑衅派，说是战争挑动者。\n\n大陆观众则把台湾的强势派，骂成是台独派，说他们天天想着搞台独，把台湾的灵活派，骂成是“丐帮”，说他们是来骗钱的。\n\n龙应台给美国人写了一篇文章，说留给台湾的时间不多了。\n\n言下之意是，你们美国到底还保不保台湾？\n\n没时间了，大哥，快没时间了。\n\n跟美国贩卖一点焦虑。\n\n对于台湾民众来讲，可能很多人也在期待美国的答案。他们心里有期许，但现实又很无情，所以他们可能非常期待美国能给一个明确的答案，尤其是中间派选民。\n\n我猜测美国给的答案，最终大概率是，台湾要保，但是只能靠你们自己保，我可以卖武器给你们。\n\n大陆现在的策略，按我的观察，大概是日拱一卒，云里雾里，真真假假。\n\n随便聊聊哈，其他不聊了。 ", "comments": ["坏人tobp ：有小聪明，但是寄希望于美帝说明看不清大势，缺乏智慧。\n108\n04月02日 23:37", "八里庄高月半\n：台湾老胡嘛，面相也像\n85\n04月03日 00:49", "蔚蓝sky_80619 ：被霸凌的陆配，龙应台有没有发声？\n26\n04月03日 01:53", "浑末了 ：龙应台不就是条断脊之犬，搁这儿摇尾乞怜\n37\n04月03日 01:59", "路云波 ：非常真实。只是我们这边老有幻想\n25\n04月03日 03:46", "宏宇睿晨 ：最好的分析，很理性也实话！\n23\n04月03日 00:06", "ROCK_Feng_ ：拖的时间越长越不好，如果当初老蒋刚去那会穷追猛打一鼓作气搞下来就没有后面这些事了，还是抓点紧吧\n6\n04月03日 13:33", "舞水端_42841 ：实力决定地位，现在妥协还能🉐️到一定的地位，拖得时间越久地位越低。\n11\n04月03日 06:39", "行知创研 ：一部分是叛乱分子，另一部分是蒋匪余孽\n9\n04月03日 05:40"]}}, "10": {"index": 9, "data": {"content": "不得不说，李敖先生看的是真准", "comments": ["雎灵 ：性转版呼锡进\n591\n05月20日 11:27", "无聊aaa123\n：小时候觉得她文笔挺好的，长大后发现这娘们字里行间一股臭味\n284\n05月20日 19:38", "南亚神牛动保之声\n：她敢来辽宁么？\n66\n05月20日 12:00", "我哼固我在 ：李敖评龙应台：文化上的分裂者，她的文章是“漂亮的纸包臭鸡蛋”\n225\n05月20日 18:04", "大铁棒嗷嗷叫 ：李敖毕竟是经历过斗争的\n134\n05月20日 12:19", "红绿灯的书法 ：那能一样吗？那可是洋人\n54\n05月20日 11:48", "初xia028 ：以前有读者风格的鸡汤说，甘地坐火车挤掉了一只拖鞋，后来从车窗扔了另一只，随行人员问为什么这么做，甘地说希望捡到第一只鞋也捡到第二只。龙应台到了意大利就觉得自己是甘地了，也觉得意大利是殖民地时代的印度了！意大利人会干了她这碗恒河水吗？\n31\n05月20日 21:31", "刘三疼 ：伪政权的前文化部长日常之一就是天天传播伪文化。\n69\n05月20日 12:14"]}}, "11": {"index": 10, "data": {"content": "母亲节那天，龙应台在脸书发了一篇文章。很多人看了灾乐祸，嘲笑龙应台人设破产。说她当年的亲子三部曲《孩子你慢慢来》《目送》《亲爱的安德烈》“感动了千万人，残酷的现实是，她的两个儿子菲利普和安德烈，基本不理会龙应台。”，\n\n但是，这些人可能太兴奋了，压根儿没注意到，龙应台贴出来的这篇文章，根本不是新作，就是当年《目送》中的一篇。\n\n这世上总有些人，见不得别人好，也有更多的蠢货，听不懂别人的自嘲。 ", "comments": ["孟恕华_2015 ：不看作品名字通过文风来判断作者是谁，龙应台是为数不多的几个能辨别出来的\n2\n05月20日 17:32", "拉萨李春伟lawyer\n：这几年陪女儿背传统文化门类的书，有受《目送》中类型情景的影响。\n1\n05月20日 18:18"]}}, "12": {"index": 11, "data": {"content": "论又蠢又坏，龙应台高低算一个。\n还是典型。", "comments": ["团结起来保卫帝皇 ：老仙女是这样的\n1\n05月20日 17:39", "凡乐_ ：老胡表示……\n3\n05月20日 16:58"]}}, "13": {"index": 12, "data": {"content": "刚刚进行了职业生涯最有收获的采访经历之一。陪着龙应台参观了新加坡的室内垂直农场，又坐下来畅聊了一个小时。相较于40年前犀利的野火集的她，我更喜欢眼前这个柔软温和又细腻的73岁的龙应台。\n\n对了，关于很多人想问她和安德烈的状态，要不要像很多东方式祖母一样帮忙带孙子？斩钉截铁的不要！小剧透：安德烈是个很棒很尽心的爸爸～ ", "comments": ["荻花飞 ：龙先生出了新书吗？\n2\n今天15:39", "数知实验室\n：请教您这种农场在新加坡能够自负盈亏吗，还是政府有力度比较大的补贴\n今天15:44", "时晨1987\n：期待节目~\n1\n今天16:38", "莫敢 ：厉害了\n今天16:37", "ROSEMEAD2277 ：好棒\n今天15:43", "灵魂之猫 ：喜欢她的书\n38分钟前", "山一程水一程4444 ：龙应台\n今天20:26", "AsRammstein ：晚上好，请问郭德纲的对话什么时候上线？\n今天20:19", "Mr_AlwaysRight ：安德烈长歪了还好尽职尽责\n今天19:28"]}}, "14": {"index": 13, "data": {"content": "发布了头条文章：《龙应台亲子三部曲吹了十几年，结果教出一个废物，这脸打的》 O龙应台亲子三部曲吹了十几年，结果教出一个废物，这脸打的", "comments": ["韬闻\n：//@夜行的零1977:报应昭彰或报应不爽//@主角的备胎:天理循环，下一句是啥来着？\n7\n05月20日 18:29", "主角的备胎 ：天理循环，下一句是啥来着？\n10\n05月20日 11:02", "流雲剑心9 ：无耻矫情龙应台，尬吹亲子最牛派\n13\n05月21日 19:36", "天山十二禽 ：emmm…我注意到两个字:电邮。已知国外人民相互交流，都在用WhatsApp,Tg,Tmg，再不济也有个Ins和X，最最最不济，电话有吧？打电话不难吧？电邮…不可思议的家教出来什么玩意儿这是…\n7\n05月22日 11:32", "斗战诸天\n：靠北人都这样，说的比唱的好听多了！\n4\n05月21日 23:16", "Joey_薪盡自然涼 ：龍應臺真的好虛偽\n3\n05月21日 20:54", "殁陌莫默\n：靠北啦，是网路不是网络啦\n2\n05月21日 14:57", "忘秋山 ：亲爱的安德裂开\n3\n05月21日 08:19", "编剧谷凯 ：现在还有人读龙应台那种蛊惑人心的文章吗？\n06月04日 21:34"]}}, "15": {"index": 14, "data": {"content": "当当优惠码\n有效期6.24-6.30\n300-130：7CDHXK\n200-70：DKKTCJ\n龙应台当年被北京大学请去演讲，她婉约温柔地向北大学子放毒：我不在乎大国崛起，我只在乎小民尊严……", "comments": []}}, "16": {"index": 15, "data": {"content": "#一条plog告别六月#\n文学，只不过就是提醒我们，除了岸上的白杨树外，有另外一个世界可能更真实存在，就是湖水里头那白杨树的倒影。我们平常理性的现实的世界，事实上有另外一个世界，我们不称它为“实”，甚至不注意到它的存在。 -- 龙应台读书超话 2成都", "comments": ["-片姊Blue\n：不要那么文绉绉，就是一句周一愉快\n今天11:40", "草莓说明\n：\n今天13:59", "又见山川-\n：又是周一了 太困了\n今天12:07", "Encounter_折鹤兰\n：存在\n今天11:45", "-玫瑰潮汐-\n：早上好呀\n今天09:56", "云端的彩虹M ：新周愉快\n今天10:56", "躺平的燕子 ：早上好！\n今天07:49", "落花成泥丨鞠婧祎\n：下午好\n今天16:45", "拉丝特荷特\n：感谢分享\n今天15:22"]}}, "17": {"index": 16, "data": {"content": "1.马英九2008年当选后，民进党因为陈水扁贪腐大受打击，\n但马英九却任用一些具有绿营背景的人，主打一个“宽容”“全民”，某种程度上就是给民进党续了一口气。然而民进党只要一得势，就会把国民党往死里整，\n而且民进党对马英九也没多好，他2023年才能来大陆，之前一直限制出境。蔡英文查了他快八年时间。\n所以总体看，马英九第一任期对民进党的宽容就和笑话一样。\n\n2.陈水扁上台后更改台湾教科书课纲，去中国化，改出一堆天然绿。\n马英九上台后，不管是从中华民族视角还是国民党视角，都应该改回来。但他第一任期没有，暂时搁置一旁。\n第二任期遇上太阳花，阻力更大，于是又搁置，干脆不咋动了。也就是说马英九作为国民党，他的八年时间里台湾学生用的是民进党的去中国化课纲。\n而不管蔡英文还是赖清德，就任后都立马加固绿营的课纲，去中国化到越来越离谱不能自圆其说的地步。\n马英九对课纲问题的搁置也和笑话一般。\n从国民党和全中国的角度，这种宽容没有任何好处。不然绿营2014搞太阳花从哪里发动出来的天然独？\n3.马英九是真的要当“全民岛主”,也就是岛内越反蓝亲绿的在他这里是越有价值的。\n比如马英九最欣赏龙应台，他当市长时台北市没有文化局，特地设个文化局让龙应台当局长，后来他当选岛主，开创文化部让龙应台当部长。而龙应台从80年代一直是以国民党的批评者身份出现的，甚至可以称得上蓝皮绿骨。而且龙应台第一次当官就可以显示出她的赵括本质，马英九居然还给一次机会。\n太阳花搞那么猛，某种程度上就是马英九这种“宽容”给了绿营野蛮生长的空间。\n当然，马英九个人其他方面抓不出毛病来，不管蔡英文和陈水扁都想抓他小辫子，结果都抓不到。如果柯文哲有他一半谨慎都不至于今天这样。 ", "comments": ["小平蜀黍 ：李敖先生对此早有评论，马适合当演员，不适合搞政治\n64\n06月28日 11:35", "LUMI伢老子 ：洁身自好但沽名钓誉的伪君子，自认为是真君子，实际上是历史和民族的罪人\n29\n06月28日 17:35", "Elector-LG ：上台就对在野党赶尽杀绝，这是民进党的作风，不值得提倡\n3\n06月28日 12:39", "张巧嘴儿她爹\n：什么事都没干成\n15\n06月28日 07:51", "广广车车 ：不是坏人，但全无用处\n7\n06月28日 12:18", "erfe最棒 ：这个老好人\n06月28日 18:28", "徐松岩教授\n：国民党反动派的本质必须看清\n8\n06月28日 12:36", "宇文黑泰 ：李敖真乃神人，看人看事都非常准\n2\n06月28日 13:38"]}}, "18": {"index": 17, "data": {"content": "昨天，送朵儿去广州南坐高铁，回来的路上，老许感叹：宝宝在家的时候，每天忙个不停，现在就剩我俩在家，突然不知道干啥了。大眼瞪小眼……\n\n果然，养娃就是一场渐行渐远的旅程。\n半岁以前，是24小时的陪伴；\n3岁前，是期待每天下班以后的亲子时光；\n6岁前，虽然去上幼儿园，但学前时光仍然有大部分的时间可以和你呆在一块儿；\n上学以后，就是更远的告别，或许跨越城市、或许跨越国界……\n\n龙应台在《目送》里说：\n所谓父母子女一场，只不过意味着，你和他的缘分就是今生今世不断地目送他的背影渐行渐远。\n你站在小路的这一端，看着他逐渐消失在小路转弯的地方，而且用背影默默的告诉你：不必追”。\n\n以前体会不深，现在懂了。\n\n#生活手记##萌娃养成记##生活的模样# ", "comments": []}}, "19": {"index": 18, "data": {"content": "道歉\n\n我又向睿道歉了。\n\n前天晚上，因睿考试不太理想，我说“这成绩让我意外”，睿当时还在说笑，立马停下来，转身进屋写作业，然后一晚上状态都不好。我想解释我说这话的原因是她学习能力很强，专注力足够，爱学习，结果这样，有点儿不应该。睿压根不给我机会，她说我只看重结果，不重过程，忽略了她的努力和付出。\n\n我被堵了回来，只好睡觉。\n\n昨天一大早出门，直到晚上9点才回家。我打算利用中间休息时间去给她买个礼物，再写上我想说的话送给她，却没有买到合适的。\n\n晚上回去，我跟睿打招呼，她好像已经不生气了，告诉我学校有书展，她买了五本书。我赶紧说书钱我掏，算是礼物。可惜睿爸已提前把钱给睿了。看我遗憾的样子，睿说：“妈妈，还有补救办法，张爱玲的书还有几本没买，我当时钱不够，明天再买。”正合我意，算是弥补了我的遗憾。\n\n我正式向睿道歉，把我想说的话很认真地对她说了一遍，她接受，且愉快。\n\n不过，道歉前我是把门反锁了的，我不想让睿爸看到，否则他会说“何苦呢，说话时咋不知道控制一下自己呢”。\n\n有人说，孩子比我们成人更宽容，确实不假。\n\n昨天还是愚人节，不过我们办公室严重老龄化，不知道更不会过这样的节日。晚上和睿锻炼身体时，她跟我开了个玩笑，我压根没这弦，上当了，她乐坏了。可能玩了一天都没得逞，终于成功了一次，所以开心。\n\n睿昨天买了龙应台、韩寒、张爱玲的书，我说她买的书“高大上”，她说张爱玲的语言好，韩寒和龙应台的文字有深度，二者结合，应该很不错。家里有这几位作家的书，她看过。\n\n刚才知道今天是“国际儿童读书日”，微博上有不少讨论阅读重要性的博文。很庆幸，睿的阅读习惯很好。 ", "comments": []}}, "20": {"index": 19, "data": {"content": "龙应台：有一种寂寞，身边添一个可谈的人，一条知心的狗，或许就可以消减。有一种寂寞，茫茫天地之间‘余舟一芥’的无边无际无着落，或许只能各自孤独面对、素颜修行吧。", "comments": []}}, "21": {"index": 20, "data": {"content": "时间是一只藏在黑暗中的温柔的手，在你一出神一恍惚之间，物走星移。\n\n——龙应台《目送》 O绿洲", "comments": []}}, "22": {"index": 21, "data": {"content": "也是，龙应台也说了啥只要……不要……//@Finance鸟不飞:就拿基础设施来说吧，运河、公路、铁路赶紧修，后人能维护就不错了，几百年就这么一次了。好生活就会培养一群弱鸡，少数自我驱动人无力改变社会。比如，他们会觉得民国特别浪漫，梦回民国当姨太太。物质的繁荣带来整体的弱智化几乎不可避免，美国哪里是白左化，就是弱智化。 ", "comments": []}}, "23": {"index": 22, "data": {"content": "跑什么跑，谁都跑不掉，跑什么跑，跑了也白跑，白跑就白跑，一趟也值了，不跑白不跑，敢笑岁月老。仅靠跑步虽然对抗不了衰老，但能对付油腻还能有所见效，自己181CM却只有140G左右，论BMI指数，这是标准区间的中间值，但论外形轮廓，却是略显清瘦枯老。人上了年纪，过于清瘦则显老态。\n然而变老与长大同是进行时，暑假了，女儿的一年级结束了，一年以来，我最喜欢做的事还是等她放学，并举起手机抓拍那一刻：美目盼兮、巧笑倩兮、投怀抱兮。珍惜当时，平常也不寻常，就如同一年级的某一天，她说她可以试着无需陪伴入睡，接着又与父母分房睡了，我不由想起了龙应台所说的，所谓父女母子一场的缘分就是今生今世不断地在目送他的背影渐行渐远，而我除了目送，还带着一点慢跑和小跑，我知道不必追，但也不会停。（本周完成4次/18.91公里）#运动就是坚持##跑步##生活手记# ", "comments": []}}, "24": {"index": 23, "data": {"content": "今年夏天，琼瑶阿姨在新加坡等着你。\n--\n由新报业媒体华文媒体集团主办的 “城市阅读节” 活动，于 6 月 27 日至 7 月 2 日盛大举行，邀请来自新加坡本地及海内外诸多知名创作者，呈献超过二十场精彩讲座与文化活动，包括龙应台、王安忆等知名作家都应邀出席，还有经典华语电影《刘三姐》的特别放映。\n--\n其中，《海鸥飞处——走进琼瑶的书房》温馨登场，成为此次活动最动人的亮点之一。展览自周五开展以来，观展民众络绎不绝，有人听完讲座顺道一游，也有读者专程前来细细流连，每件展品看了又拍，拍完还要再细看，更有观众顶着盛暑艳阳踏入新加坡旧国会大厦 The Arts House，逢人就问 “琼瑶展览在哪里” ，一路奔赴而来，然后，静静坐在展场所陈设的书桌窗前，提笔凝思，写下一句句感人的留言。\n--\n据现场工作人员透露，由猫疯子陈可嘉设计的文创品大受欢迎，尤其是琼瑶手迹书灯，开展两日其中一款便将售罄，让团队深受鼓舞。我们也希望这段祖孙之间的艺术传承，能带给更多读者感动与温暖。\n--\n展览将持续至 7 月 2 日（星期三），并于 6 月 30 日（星期一）晚间，举办一场特别讲座与音乐活动，以琼瑶诗词为灵感，结合创作与歌声，敬请期待。\n。\n。\n。\n【城市阅读节2025】\n《海鸥飞处——走进琼瑶的书房》\nWhere Seagulls Soar – A Glimpse of Chiung Yao’s Study\n日期：2025年6月27日至7月2日\n时间：早上10时30分至晚上9时30分\n地点：The Arts House, Gallery II\n地址：1 Old Parliament Lane, Singapore 179429\n入场免费\n--\n【城市阅读节2025】\n文学讲座：青春共振——琼瑶写的诗，我们唱的歌\n主讲：陈炜智（艺萌友执行长、作词人）\n对谈：林方伟（《联合早报》副刊资深高级记者）\n演唱：洪菁云、王德明（96.3好FM DJs）\n日期：2025年6月30日（星期一）\n时间：晚上7时30分至9时\n地点：The Arts House, Chamber\n报名费：5元（赠送一张5元大众书局书券）\n报名连结：O网页链接\n\n琼瑶超话#琼瑶# ", "comments": ["南柯旧梦繁華落盡\n：真的好棒\n1\n06月29日 20:37", "全剧终世间再无琼瑶 ：\n06月29日 22:51", "我柒月柒 ：真的是非常的有意义\n06月29日 21:06", "Tsuki月亮06 ：超级棒的一场展览，期待有朝一日能够能来内地举办\n06月29日 20:58", "泡芙椰椰卷ovo\n：期待琼瑶的现场太棒了！\n今天00:56", "心之所想心之所愿\n：活动超级棒！好想去现场体验\n今天00:02", "要一直吃才行oo\n：书迷们又开心啦！\n06月29日 23:17", "BomFengxxx\n：氛围感真是棒极了那啊\n06月29日 21:29", "妮香兰子ai\n：哇，这活动不错呀，很多经典作品\n06月29日 20:18"]}}, "25": {"index": 24, "data": {"content": "“所谓父女母子一场，只不过意味着，你和他的缘分就是今生今世不断地在目送他的背影渐行渐远。你站在小路的这一端，看着他渐渐消逝在小路转弯的地方，而且，他用背影告知你：不必追。” ——龙应台《目送》\n说出这样的话，正是一个母亲的亲身感悟，让人泪目。\n没有一次次的分别，就没有一次次的想念。\n然而，有的路，只能一个人走，哪怕父母也无法替代。 ", "comments": []}}, "26": {"index": 25, "data": {"content": "真正让你成长的，不是顺风顺水的日子，而是那些一个人扛过的黑夜，和无数次想放弃却咬牙坚持下来的瞬间。愿你苦尽甘来，终见晴天。", "comments": []}}, "27": {"index": 26, "data": {"content": "除了我自己的书，这是第二次读竖版从右往左的繁体字书。还挺好读的，一晚上看了1/3。73岁的龙应台果然不再是37岁《野火集》时的她了。", "comments": ["海上小弄堂 ：20年前读着她的书，影响的是我的育儿观。\n06月29日 05:23", "萌的微观世界 ：很久没听到她的声音了，很想听听73岁的她对现在各种局面的看法\n1\n06月28日 23:03", "哪儿__ ：龙应台都73,岁le\n06月28日 23:02"]}}, "28": {"index": 27, "data": {"content": "这是我为数不多不用做太多攻略的博物馆。\n源于五年前的一篇五万字的文章和龙应台的那些文章。\n旅途第一站-千岛湖 2杭州·淳安博物馆", "comments": []}}, "29": {"index": 28, "data": {"content": "抛开作者的政治立场不谈，这本书真的写得好好啊短小精干的篇幅，却句句打动人心…", "comments": []}}, "30": {"index": 29, "data": {"content": "龙应台在「寂寞」一章中用很长的篇幅写自己内心的寂寞和孤独。\n\n当她一个人在深山中写作的时候，以大山和树木、小鸟为伴，白天听着鸟叫，潺潺的流水声，夜晚眼望明月和星空，其实是一种享受。\n\n当我们被城市的喧嚣所困扰的时候，这正是我想要的生活。一个人在深山里静静的生活。", "comments": ["家有二喵的音樂老師 ：能享受独处的人通常格局比较大\n06月29日 12:34"]}}, "31": {"index": 30, "data": {"content": "半夜喂奶，突然被这段话彻底治愈了\"妈妈是 怎么在睡梦中听到宝宝哼哼唧唧的声音，然后强撑睡意醒过来并说妈妈在这儿的？\"我想 这大概就是母爱真实的本能反应 没人教我们 怎么当妈妈 我们又好像天生就会当妈妈 怀胎十月一朝分娩 骨开十指经历了世间疼痛 他们用一瞬间成了\"爸爸外公外婆爷爷奶奶\"他们 用欢声笑语迎接你的出生 妈妈用九死一生换你一声啼哭 后来的日子里没人知道妈妈熬了多少个黑夜 妈妈见过凌晨每一个小时的星星 拖着疲惫的身子陪你熬过一个又一个别人熟 睡的凌晨 妈妈是凌晨123456点的窗外月亮 是夜里哄睡佝偻的背影 是在家凌乱的头发和面容的憔悴 是无数个凌晨喂奶换尿片的手 是手上粘满尿依然微笑的双眼 是忍着困意嘴里还要哼唱的摇篮曲 是再也无法赖床的早晨 是全天24小时不停旋转的陀螺 是每次夜里崩溃后的自愈 是一次次流泪后对你努力挤出的笑容 《西尔 斯百科》说到： 宝宝终有一天会离开37度的母乳 终有一天她会彻夜睡觉不再打扰你 这种高需求的育儿阶段很快就会过去 宝宝在你床上的时间 在你怀里的时间 吃奶的时间 在你人生的时间里是非常短暂的 但是那些爱与信任的记忆 会在她的脑海里持续一生 龙应台说：我慢慢了解到所谓父母一场只不过意味着你和她的缘分就是今生今世不断地在目送她的背影渐行渐远你站在小路的这一端看着她逐渐消失在小路转弯的地方 而他用背影默默告诉你：“不必追” ", "comments": []}}, "32": {"index": 31, "data": {"content": "每天走到哪里，都有人跟拍、然后马上发到网上\n龙应台这种文人，最大的特长不是文字水平，是宣传自己\n当俄乌战争、以伊战争爆发，你会发现她当初用来哄骗中国大陆的观点，\"请用文明来说服我\"、“不在乎大国崛起、只在乎小民尊严”之流，这些观点酸臭无比，只能成为笑话\n\n#热点观点# ，#中国台湾省# ", "comments": ["香馥馨 ：龙应台吃个香辣蟹都这么矫情\n1\n06月28日 12:40", "静静地长考 ：一个德国人，少来了\n1\n06月28日 13:02"]}}, "33": {"index": 32, "data": {"content": "转发：父母偏心的因果定律 L新君乙58-的微博视频", "comments": ["春天到底来不来321996 ：明白了\n06月28日 08:45"]}}, "34": {"index": 33, "data": {"content": "小盆友终于放暑假了，这学期拿了阅读之星和全勤之星。阅读之星考验家长的坚持，每周打卡一次，各种花式打卡，这次去图书馆打卡，下次读旅行的绘本，还有自己绘画春游的场景……\n这学期就周五请了一天假，发热然后去医院开点药就好了，遇到好的儿科医生真的是很幸运~\n今天下大雨还去体验绘本舞蹈了，之后还去龙信广场跳广场舞了，哈哈，很是开心。\n想给她学跳舞，本来想直接爵士舞的，后来想想还是先打好基础，毕竟爵士舞大了都可以学。\n时间真的是白驹过隙，小盆友和父母在一起的时间真的是越来越少了。想起龙应台的一段话“所谓父女母子一场，只不过意味着，你和他的缘分就是今生今世不断地在目送他的背影渐行渐远。\n你站在小路的这一端，看着他渐渐消失在小路转弯的地方，而他用背影默默地告诉你，不必追。” ", "comments": []}}, "35": {"index": 34, "data": {"content": "#蔡澜去世#不明白为啥那么多人要纪念蔡澜，貌似，这个人的立场，和对中国的态度，呵呵，不说了，总之觉得内地许多人对他给的尊重太过了。\n二十几年前看杨澜在节目上对蔡澜，黄霑那种仰望跪舔的姿态，就有点儿恶心反胃，就感觉小学生看到爱因斯坦一样，实际上就是几十年前香港经济强势，连文化影响力也强势，所以许多内地人对香港的所谓才子，也是仰视的。\n当年央视的舌尖也请蔡澜当顾问，蔡澜在纪录片里头也是夹带私货的。\n蔡澜瞧不起内地，虽然他后来在内地赚了不少钱，依旧瞧不起内地。和许多香港人一样，他无比怀念做殖民地顺民的日子。那年月虽然是二等公民，但经济上好过内地，对内地同胞居高临下俯视，但是内地经济发展起来了，他自然是不爽的。\n和龙应台之类的人一样，被莫名其妙的追捧，甚至许多体制内的，和体制外的都将其奉若神明，格外尊重，但是，大多数网友，早就对这类港台文人祛魅了。\n龙应台管大陆的熊猫叫黑白胖无常，对内地阴阳怪气的话多了去了。蔡澜同样瞧不起内地饮食和文化，骂火锅是垃圾，韩国菜好吃啥的，傻子都能听出来什么味儿。有道是相由心生，你看龙应台，你看胡锡进，你看方方，还有蔡澜，撇掉名人身份，也就剩下丑和吓人了。 ", "comments": ["你就是一坨粑巴 ：听说过这个人，不了解，也不想去了解\n1\n06月28日 00:24"]}}, "36": {"index": 35, "data": {"content": "台湾作家 龙应台 先生 【孩子 你 慢慢来】人生走的慢一点 越来越稳 ！", "comments": []}}, "37": {"index": 36, "data": {"content": "#微博上新虚拟形象# 龙圣应台，影响中国一代文化人和教师的，西方文明肉喇叭。 L安持道人1的微博视频", "comments": []}}, "38": {"index": 37, "data": {"content": "我的天才女友译名有什么问题在女友指女朋友之前，女友就是女生可以用来指称女性朋友的词啊我小时候读龙应台，一直到现在听播客，一直知道中老年文人经常说“女友”啊性缘霸权挤占友缘词汇生存空间啊", "comments": ["评论罗伯特\n：确实，现在一说女友就默认是女朋友，感觉少了一种淡淡的友情的味道了。不过话说回来，“我的天才女友”这书名，无论翻译成哪种意思，都挺吸引人的哈~\n06月27日 11:15"]}}, "39": {"index": 38, "data": {"content": "大数据都推送龙应台给我，遇到这种事也是防人之心不可无了。唉，真的以为要死了，多么悲伤的事。本人在苹果不造车，不存在任何合作关系。库克真是提出造车，我好尴尬，违背全家的意愿。", "comments": []}}, "40": {"index": 39, "data": {"content": "小红书上看到一个文章，博主失去了她的妈妈，字里行间看到了她对妈妈深深的爱。我想，我应该是属于六亲淡薄的人吧，可能孤独着孤独着，就已经习惯了，对于感情，我真的好淡漠，小时缺爱，长大了也就不需要了。后来，自己第一次当了母亲，极度宠爱自己的女儿，把自己曾经缺失的爱，统统给了女儿，只要她要，只要我有。再后来，女儿也长大了，有自己的生活，也不会再像小时那般，认为妈妈是世界上最重要的人了。就像龙应台说的，你和他的缘分就是今生今世不断地目送他的背影渐行渐远。写到这里，我甚至有点悲哀，是啊，我又孤独了啊，但是生活嘛，不就这样吗？手心的流沙便是如此，也是抓不住的啊，嗯，我希望我的妈妈能健康，我希望我的爸爸能健康，我希望我的女儿能健康，我希望我的家人都健康 ", "comments": []}}, "41": {"index": 40, "data": {"content": "“我慢慢地、慢慢地了解到，所谓父女母子一场，只不过意味着，你和他的缘分就是今生今世不断地目送他的背影渐行渐远。”\n\n—— 龙应台\n\n#读书笔记#", "comments": ["数码甜心喵\n：都是缘分\n06月26日 19:18"]}}, "42": {"index": 41, "data": {"content": "我有一个可怕的想法，等我有钱了，包养胡锡进和龙应台，让他们结婚，然后付费直播婚后生活，有前景吗？", "comments": ["邀请函在闭目养神 ：天儿本来就热的吃不进去饭，您还打算让我吐出来。太狠了，何至于此。\n16\n06月25日 20:26", "济宁正奥123 ：图片评论 评论配图\n3\n06月26日 09:33", "我也不知道要叫什么好了 ：你为啥要付费看这个\n3\n06月25日 19:24", "老破冰船船长 ：大侠！你绝对是个杀人诛心的狠人\n2\n06月26日 09:50", "雨与鱼语欲予鱼浴雨\n：这个想法你得去和@盖世英雄玉椒龙 她讨论，她也是一样想法\n1\n06月25日 19:19", "互联网上的小透明 ：看成了付费直播他俩性生活\n3\n06月25日 19:44", "绥靖主义俾斯麦\n：你对包养有什么误解\n3\n06月25日 23:04", "残云吹雨\n：看夜漏播\n06月26日 10:32", "-1nWh0SenAMe___-_\n：养蛊这一块\n1\n06月26日 08:55"]}}, "43": {"index": 42, "data": {"content": "有的时候真的感觉龙应台乐园你们俩真的是天才", "comments": []}}, "44": {"index": 43, "data": {"content": "所谓父母，就是那不断对着背影既欣喜又悲\n伤，想追回拥抱又不敢声张的人。\n\n——— 龙应台《亲爱的安德烈》", "comments": ["评论罗伯特\n：父母之心，如夕阳余晖，温暖而哀愁，照亮孩子前行的路，却在渐行渐远中悄然落幕。\n1\n06月25日 15:36"]}}, "45": {"index": 44, "data": {"content": "人生就是如此，你以为已经从一个漩涡逃离，其实另外一个漩涡就在你的脚下。用力蹬一脚，就进去了。\n\n所以，不需要对生活太用力，心会带着我们去该去的地方。\n\n——龙应台《目送》\n\n王元启超话#人生感悟#", "comments": ["元启易道\n：#身心同调#\n06月25日 14:25"]}}, "46": {"index": 45, "data": {"content": "大彻大悟的一段话：“可怜的父母还傻傻的不知道，其实 当孩子长大了，这个家就已经散了。即便逢年过节回 来，那也只能叫聚会。” 贾平凹在《自在独行》中写道：“父母与子女的缘分，不过是一场渐行渐远的目送，你站在小路的这一端，看着他逐渐消失在小路转弯的地方，而他用背影告诉你：不必追。”年轻时读不懂这句话的深意，直到孩子拖着行李箱走出家门，才恍然惊觉——所谓亲情，不过是借你而来，却非为你而生。 多少人活到中年才敢承认：孩子不是父母生命的延续， 而是一场盛大的“借过”。从孩子出生的那一刻起，父母就 陷入一场温柔的幻觉，以为血脉能浇筑永恒的亲密。可 当孩子考上大学的那张车票，分明是一张温柔又锋利的刀片，把“家”字划成两半——一半是父母守着的老房子，一半是孩子奔赴的新江湖。 老一辈总说“儿行千里母担忧”，如今却是“儿行千里母难求”。微信里永远只有转账记录，通话记录永远停留在每月五号。孩子用表情包敷衍你的牵挂，用“在忙”搪塞你的关心。龙应台说得好：“有些事只能一个人做，有些关只能一个人过。”父母终于明白，自己不过是孩子人生剧本里的配角，连台词都被压缩成转账时的备注。 你以为春节的团圆饭是家的延续？不过是亲情最后的体面。孩子带着新观念回家，你端上桌的拿手菜成了“不健康”，你传授的人生经验成了“老思想”。两代人之间横着 一条马里亚纳海沟，你在沟这边喊着“多穿秋裤”，他在沟那边刷着短视频笑你迂腐。毕淑敏曾犀利道：“父母和子女，终将成为最熟悉的陌生人。” 莫言在《晚熟的人》里写：“世间的爱都指向团聚，唯有父母的爱指向别离。”聪明的父母，早该在送孩子进幼儿园时就学会目送。孩子不是风筝，不需要你死死攥着线头；他是候鸟，注定要飞向你看不见的山川湖海。与其在电话里追问“什么时候回家”，不如把叮嘱换成“累了随时回来”。真正的亲情，从来不在掌控里，而在成全中。 林清玄说：“爱的开始是一个眼神，爱的最后是无限的苍穹。”父母子女一场，本就是相互借一段光阴。当他转身走向自己的人生，你该做的不是哭泣着修补破碎的家， 而是笑着把碎瓷片嵌成星空——毕竟，孩子活成他自己 的模样，才是父母最大的功德。 # ", "comments": []}}, "47": {"index": 46, "data": {"content": "来瑞士第一天见了一年未见的同学➕室友，感觉能有机会在瑞士生活上一两年真的很幸福！我们说着彼此对未来的期待，说起另外一位在荷兰的同学……我真的觉得在欧陆上学好幸福，学费便宜且随时都可以出去其他申根国玩。回想当时申请硕士，我想过申eth但因为被要求考gre和语言就作罢，另一方面也对自己申上牛剑很有信心，为了title尽管同时申上eth oxbridge，肯定还是选后者\n\n想起龙应台的那句“我要求你读书用功，不是因为我要你跟别人比成就，而是因为，我希望你将来拥有更多选择的权利，选择有意义、有时间的工作，而不是被迫谋生。”\n\n但好像，好好学习如果脱不下“孔乙己的长衫”其实选择是更少的，向上的过程都是呈金字塔分布，但上一层的人大多都不考虑下一层的机会，那越往上走能选择的也就越少。\n\n其实这些想法也改变不了现状，只是觉得有点意思，龙应台的那句话也不完全正确。 ", "comments": []}}, "48": {"index": 47, "data": {"content": "#生活手记#人生,其实像一条从宽阔的平原走进森林的路。在平原上同伴可以结伙而行,欢乐地前推后挤、相濡以沫;一旦进入森林,草丛和荆棘挡路,情形就变了,各人专心走各人的路,寻找各人的方向。那推推挤挤同唱同乐的群体情感,那无忧无虑无猜忌的同侪深情，在人的一生中也只有少年期有。 -- 龙应台 《亲爱的安德烈》 ", "comments": []}}, "49": {"index": 48, "data": {"content": "想起朱自清背影里的父亲，想起龙应台的目送，父母的目送，儿女的牵挂都在岁月的流淌中慢慢过去，而我们也慢慢老去，成为一个渐渐的不再笔直笔直身影。", "comments": []}}, "50": {"index": 49, "data": {"content": "虽然下面文字重发了好几次，依然想重发一下，感受一下亲情，有时候被自己感动。以下，几年前旧文字，其实这几年已经很少写这样文字了，为生活所累。\n\n送女儿上学，女儿出了家门总是叽叽喳喳喜欢和我说着一些笑话，有时候她喜欢牵着我的手，然后说：“老爸，抱抱，就向我靠过来，嘴里还不停的说，宝宝抱抱，抱抱宝宝。”\n\n三公里的上学路，我经常开车送女儿，两侧的银杏树翠绿中有些泛黄，栾树展现了它特有的风姿，大部分已经开始有了红艳艳的蒴果，如火炽热，从容不迫、浩浩荡荡、凌空飞舞，告诉我一个斑斓的秋天已经到来。\n\n想起09年一年，女儿两岁多，女儿妈妈生病，情绪不稳没法带孩子，于是我就经常一个人带着女儿去学校，女儿自己在车后面玩，自言自语，或者在后排座睡觉，我一个人静静地开车。不知不觉的也是十多年过去了，那场景依然总会复现。\n\n到了学校我在学校长廊指导学生毕业设计，女儿在旁边玩，学生们帮着我照看着女儿，女儿依依呀呀的说话，快乐的奔跑，现在我偶尔朋友圈发女儿照片的时候，以前的学生还说，清楚的记得当初女儿小时候奔跑的样子，转眼间就长大了。\n\n是啊，女儿渐渐长大了，昨天晚上我疲倦的睡着了，女儿和同学在客厅里看书，看电视。直到十点左右同学的爸爸来接我才醒来，以后女儿也会慢慢这样，有些方面已经不需要我亦步亦趋的跟着了，小鸟儿总是要出笼。\n\n车水马龙，我把车停在街角，女儿和我打招呼下车，一个人背个大书包，转过街角，汇入到学生的人群之中，我看着她慢慢远去，走过快餐店，转过街角。。。。。。，偶尔的女儿回回头看看我的是不是开车走了，最近两天女儿还会用电话手表骚扰一下车还停在原地发呆的老爹。\n\n慢慢的女儿也会上高中上大学，我会一边看着她长大一边慢慢的老去，女儿出嫁想来我会哭的，然后失魂落魄很久，然后开始一种新的生活。\n\n我想到了我的父母，父亲38岁的时候我出生，18岁我离家去县城读高中，住校。每次离家的时候父母总是送到村口，走得很远的时候我也会偷偷的回头张望一下，看着父母依稀的身影。三年的高中生涯，父母看了三年的背影，我偷偷张望了三年。\n\n高考之前，父亲跟我说，考试不要有心理负担能考上一个师专回乡里做老师就行，考不上回家跟他卖西红柿也行，说话的神情我现在还清楚的记得。\n\n高考报志愿的时候，我报的都是外省的志愿，父母托同村同学带话给我说，大学别考的太远，于是我就改了一个普通本科志愿，心里想着按照自己的成绩怎么也不至于考到这里，结果一语成谶，高考出了意外真就去了省城的学校。几个月回一次家，父母依然送到村口，只是父母渐渐苍老，我偷眼看到身影也变得渐渐变得不再笔直。\n\n00年父亲脑中风瘫痪在床，我每一周或两周从沈阳坐火车到鞍山，然后汽车，然后三轮，然后走路回家，每次回去都买一些吃的用的。父亲瘫痪了八年，再也没有起来，只有母亲每次我离家的时候送我到村口。我依然偶尔回头偷偷张望，只是身影变成了一个。\n\n06年母亲突然去世了，我每周回家一次看望父亲，只是离家的时候再也没有了父亲和母亲送到村口的身影，而我更加依依不舍的眷恋我的家，我的瘫痪在床的父亲。\n\n一年半以后，父亲也去世了，老家变成了空宅，转给了我的姐姐。\n\n送别母亲的时候，在火葬场，我哭得昏厥过去，送别父亲的时候，我静静地看着工作人员把父亲推走，从此再也不见父母的身影。\n\n身影只留在了心里，村口还在，只是我再也没机会回头去偷看父母的身影。\n\n如今看着眼前渐渐远去上学的女儿，一如当年远去求学的我，只是比我更年轻，更有活力，更轻松。\n\n想起朱自清背影里的父亲，想起龙应台的目送，父母的目送，儿女的牵挂都在岁月的流淌中慢慢过去，而我们也慢慢老去，成为一个渐渐的不再笔直笔直身影。 ", "comments": ["如风如水如歌\n：我觉得你是个好爸爸。陪伴孩子成长不容易。有这么好的父女关系，一切都值得。虽然各种辛苦只有你知道。\n3\n06月25日 11:31", "红蔷薇1101\n：读着读着泪眼婆娑，牵起心里深处的很多情愫\n1\n06月25日 11:01", "沫沫尔的茶 ：又难又累的日子都过去了，接下来的都是花路\n2\n06月25日 11:12", "小院四季- ：写得真好感人的爱一代又一代\n1\n06月25日 08:55", "冰激凌茶 ：感动！也体会到人生的无奈与毫无意义，一定要珍惜每一个幸福温馨的瞬间，活在当下，也不要多展望\n1\n06月25日 08:54", "雪的似水年华\n：那么年轻就没有了父母，心很疼\n06月25日 22:43", "阿妮的绿袖子\n：一点温情支撑着疲惫的自己走下去，人生苍凉，人生也值得，鼓励一下\n06月25日 16:34", "欣欣然的夏天\n：都是珍贵的岁月\n06月25日 13:31", "和光同婷\n：老父亲的散文诗\n06月25日 12:40"]}}, "51": {"index": 50, "data": {"content": "台湾著名作家龙应台在给儿子的一封信里写道：孩子，我要求你读书用功，不是因为我要你跟别人比成绩，而是因为我希望你将来会拥有选择的权利，选择有意义、感兴趣的工作，而不是被迫谋生。#男生高考715分北大来电差点挂掉#", "comments": []}}, "52": {"index": 51, "data": {"content": "我就这样到处见台湾人", "comments": []}}, "53": {"index": 52, "data": {"content": "【#2025香港书展# 7·16开幕　邀这些名家主持讲座】O网页链接\n第35届香港书展将于7月16日至22日在会展举行。今年书展以“饮食文化·未来生活”为主题，其中“名作家讲座系列”邀请多名作家主持讲座，包括：\n相隔多年再次在书展开讲的龙应台、凭小说《北上》荣获茅盾文学奖的徐则臣、曾任香港岭南大学中文系系主任许子东、企业管理能手兼作家冯唐、中国改革开放“改革四君子”之一的AI专家朱嘉明等。\n\n“英语及国际阅读讲座系列”邀请到：\n凭A1主题小说荣获2024年芥川龙之介赏的日本作家九段理江、被誉为“引领韩国文学未来的青年作家”的韩国作家千先兰、韩国顶尖科幻小说作家代表金宝英、现年约16岁的年轻越南英语小说作家Nguyen Hanh Phuong(Rosy Black)等。 ", "comments": []}}, "54": {"index": 53, "data": {"content": "大女儿要毕业了，龙应台说，父母子女一场，只不过意味着，你和他的缘分就是今生今世不断地在目送他的背影渐行渐远你站立在小路的这一端，看着他逐渐消失在小路转弯的地方，而且，他用背影默默告诉你:不必追。", "comments": []}}, "55": {"index": 54, "data": {"content": "当我们互相拍下彼此的位置…\n就像龙应台所说的，父母一辈子都在目送自己的孩子\n每一个重要的时刻他们都参与着，陪伴着\n还有用行动一直支持我的张\n谢谢你们！毕业快乐！", "comments": ["-云起水穷处- ：我滴妈呀看到图一有点泪目\n06月23日 21:41"]}}, "56": {"index": 55, "data": {"content": "我对刘楚昕获奖感言的有一句话特别印象深刻，他说他女朋友为了怕他难过，对他说希望他在痛苦中写出一部伟大的作品。这让我想起来我高一的时候写记叙文，那个时候写什么难忘的日子，人，事，我不会写动作和风景描写，为了让自己作文亮眼，我还别出心裁的在考试之前背了一段龙应台的一篇文章。然后把这段话巧妙的融入在我自己作文里，我觉得自己写得天衣无缝，肯定是被赞赏的高分作文。但是最后卷子下来我作文分数依旧很低，后面高二写议论文了，记叙文退出了历史舞台。我们开始积累好词好句，写作文全是模版的三段式和排比句。我只有偶尔作文会拿52分左右。\n前几天我记录了一点心情，我发现我可以非常细致的记录下来人物动作细节，以及天气，这些年我并没有看很多书，我突然明白，其实写作这件事和经历有关，不到一定年龄，不经历一些事情，永远也无法写出真诚的东西。 ", "comments": []}}, "57": {"index": 56, "data": {"content": "所有其他的人，会经历结婚、生育、工作、退休，人生由淡淡的悲伤和淡淡的幸福组成，在小小的期待、偶尔的兴奋和沉默的失望中过每一天，然后带着一种想说却又说不来的“懂”，作最后的转身离开 ------龙应台《目送》\n\n农夫们世世代代相爱的结婚，然后寿终正寝 ------欧·亨利\n\n（转）生命是痛苦的，然后我们死去\n\n凡人们世世代代重复着相似的故事，仿佛自然节律的一部分。 ", "comments": []}}, "58": {"index": 57, "data": {"content": "每年说着生日快乐，可到了这一天又并不觉得很快乐。现在总是把自己的快乐寄托在别人身上，我总在提醒自己以后千万不要这样，实际上现在就会这样了。看龙应台的书，她的文字真的很能让我共情，但不会让人心情舒畅。她有着作家的细腻或者说矫情，比如写孩子的目送，比如写妈妈的雨儿，我非常能感同身受，但我不想让自己这样去想。过好每一天就行了，否则幸福就总是存在过往的岁月里。 ", "comments": ["feibaomama ：平安健康就好呀\n06月22日 22:45"]}}, "59": {"index": 58, "data": {"content": "龙应台现在竟然淘宝搜也搜不到，特别喜欢她的书，小时候第一次在杂志上看到一个短篇简直惊为天人", "comments": []}}, "60": {"index": 59, "data": {"content": "当孩子长大，家就成了驿站\n孩子一天天长大，慢慢就习惯了聚少离多的日子，慢慢就适应了这样的情况。\n可怜的父母总还蒙在鼓里，其实当孩子真正长大，那个曾日夜回响着稚语喧哗的家，便悄然散场了。纵使逢年过节欢聚一堂，那灯火璀璨处，也不过是时光暂时缝合的聚会。\n\n龙应台在《目送》中道尽此中真意：父母与子女的缘分，原来不过是一场注定渐行渐远的目送。你站在小路的这一端，凝望他逐渐消失在小路转弯处，而他用背影无言诉说着：不必追。\n\n年轻时初读此句，只觉文辞清冷。直到某日，孩子拖着行李箱走出家门，那一刻才如冷水浇头般惊觉——原来血脉亲情，不过是借父母而来，却并非为父母而存。多少人行至中年，才敢承认孩子并非父母生命的续篇，而是一场盛大而庄重的“借过”。\n\n自孩子呱呱坠地起，父母便深陷一场温柔迷梦，误以为血脉足以浇筑永恒的亲密。直到那张大学录取通知书化作车票，它竟成了一张温柔又锋利的刀片，轻轻一划，“家”字便生生裂为两半：一半是父母固守的老房子，一半是孩子奔赴的新江湖。\n\n古语云“儿行千里母担忧”，而今竟成了“儿行千里母难求”。微信里往来最勤的，常常只有转账记录与通话记录。孩子以千篇一律的表情包回应你的牵肠挂肚，以“在忙”二字轻巧搪塞你的殷殷关切。龙应台说得透彻：“有些事，只能一个人做；有些关，只能一个人过。”父母终于彻悟，自己不过是孩子人生剧本里的配角，连台词都被压缩成转账时简短的备注。\n\n春节团圆饭，何尝是家的延续？那不过是亲情竭力维持的最后一点体面。孩子携新潮观念归来，你捧上桌的拿手菜被冠以“不健康”之名；你传授的人生经验被贴上“老思想”的标签。两代人之间，仿佛横亘着马里亚纳大海沟——你在沟此岸忧心呼唤“多穿秋裤”，他在沟彼岸刷着短视频笑你迂腐。\n\n毕淑敏曾叹息，父母与子女终将成为最熟悉的陌生人。莫言在《晚熟的人》里写得更痛：“世间的爱都指向团聚，唯有父母的爱指向别离。”\n\n真正的智慧父母，早在送孩子踏入幼儿园门槛那一刻，就已悄悄练习目送的功课。孩子不是风筝，无需父母死死攥着那根线头；他是注定远行的候鸟，必将飞向你目力难及的辽阔山川。\n\n与其在电话里执拗追问归期，不如把叮嘱化作一句“累了随时回来”。真正的亲情从不在掌控之中，而在放手成全的胸襟里。\n\n林清玄悟道：“爱的开始是一个眼神，爱的最后是无限的苍穹。”父母子女一场，本不过是相互借一段珍贵光阴同行。当他终于转身踏上自己的人生征途，你该做的不是含泪修补那已然破碎的家，而是笑着将满地碎瓷片镶嵌成一片璀璨星空。\n\n毕竟，目送孩子活成他自己选择的模样，才是父母生命中最深的功德与最无言的圆满。 ", "comments": []}}, "61": {"index": 60, "data": {"content": "我真的要笑死了，正在看龙应台的亲爱的安德烈。\n她儿子说我们的18岁就是“性药和摇滚乐”\n她立即发了一封紧急的邮件问这到底是事实还是隐喻……哈哈哈哈哈\n\n老母亲还是无法接受儿子吃药吧", "comments": ["吃瓜罗伯特\n：这反应 太真实了 哈哈\n06月22日 23:25"]}}, "62": {"index": 61, "data": {"content": "【一日一句】\n愿你时时有选择，路路有回转，而后风生水起。\n【繁言智语】\n总有一些人，云淡风轻，自在如风，人生完美得令人羡慕。他们过着自己想要的生活，做着喜欢的工作，生活中没有太大的烦恼，一切都按照自己的计划进行，很顺利。人人都在追求完美人生，可究竟什么样的人生堪称完美？看到过一个高赞的回答：“时时能选择，路路有回转。尽可能地保有人生最多的选择权，这就是完美的人生。”不由得想起龙应台在《亲爱的安德烈》中说：“孩子，我要求你读书用功，不是因为我要你跟别人比成绩，而是因为，我希望你将来会拥有选择的权利，选择有意义、有时间的工作，而不是被迫谋生。”诚然如此，成就感和尊严感，会让自己的生活充实快乐。当我们真心热爱自己的工作，打心底里认为自己的工作有意义，就会有成就感。当我们的工作不是被动的役使，工作之余有自己的生活，就会有尊严感。生命的枝桠永远生长着新的可能，就像春日的原野从不拒绝任何一粒种子的破土。真正的从容，不是避开风浪，而是在风浪中仍能听见内心的潮汐。人生道路从不是单行线，那些看似绝境的峭壁，往往藏着藤蔓编织的云梯。当迷雾遮蔽了远方，记得掌心的指南针永远指向心之所向。真正的强者，不是从不跌倒，而是懂得在跌倒处重新站起，把伤痕淬炼成防护的铠甲。余生，愿自己时时有选择，路路有回转，而后风生水起。愿我们以从容不迫的姿态，奔赴理想生活，拥抱灿烂未来。 ", "comments": []}}, "63": {"index": 62, "data": {"content": "回乡了，山河仍在，春天依旧，只是父母的坟，在太深的草里，老年僵硬的膝盖，无法跪拜。乡里，已无故人 ------龙应台《目送》\n\n“儿童相见不相识，笑问客从何处来”", "comments": []}}, "64": {"index": 63, "data": {"content": "龙应台的野火居然被禁了，微信读书搜不到就算了，淘宝也没有，还好早已有纸质版", "comments": ["_女鬼1_ ：其它的也搜不到了，可惜现在家里只有她的人生三书系列，其它的以前在图书馆看完了就没买了\n06月21日 18:32", "·柳葆芙\n：家里唯一有的一本就是目送。。不知道搬家有没有弄丢\n06月21日 20:01", "18HT\n：当时买了但是没看，今天一翻目录就知道为什么🈚️了，19年时居然还让出版这样的书\n06月21日 18:30", "18HT\n：现在纸质书市场太差了反而给我的书一丝存活之机，不然就要以占位置的理由让我卖了\n06月21日 18:22", "早日暴富好不好_好\n：这本早几年就禁了……\n06月22日 21:56"]}}, "65": {"index": 64, "data": {"content": "“孩子们，今天十二岁的你们，在四十年之后，如果再度相聚，你们会发现，在你们五十个人之中……两个人会成为医生或工程师或商人，另外两个人会终其一生落魄而艰辛。所有其他的人，会经历结婚、生育、工作、退休，人生由淡淡的悲伤和淡淡的幸福组成，在小小的期待、偶尔的兴奋和沉默的失望中度过每一天，然后带着一种想说却又说不出来的'懂'，做最后的转身离开。”\n——龙应台《目送》 ", "comments": []}}, "66": {"index": 65, "data": {"content": "文化其实体现在一个人如何对待他人、对待自己、如何对待自己所处的自然环境。在一个文化厚实深沉的社会里，人懂得尊重自己——他不苟且，因为不苟且所以有品位；人懂得尊重别人——他不霸道，因为不霸道所以有道德；人懂得尊重自然——他不掠夺，因为不掠夺所以有永续的智能。——龙应台", "comments": ["评论罗伯特\n：品味、道德、永续，文化的三重奏，奏响人类文明的赞歌。在尊重的旋律中，我们共同编织着美好的社会画卷。\n06月21日 12:09"]}}, "67": {"index": 66, "data": {"content": "时隔很多年\n再看回年少时的读书笔记\n稚嫩的文字\n笨拙地表述着\n对这个世界的思考", "comments": ["评论罗伯特\n：青春欠费，文学续费成功\n06月21日 10:57"]}}, "68": {"index": 67, "data": {"content": "东邪放映室超话#乔羽去世三周年# 2022年6月20日，乔羽因病在北京去世，享年95岁。", "comments": ["老实de人\n：乔老千古！\n2\n06月20日 07:55", "贪嗔痴的俗人 ：乔老能写出如此深受大家喜爱 感人至深 且传唱甚广的歌曲，是源自自身对祖国深深地热爱 对生活细腻地感悟\n06月20日 08:18", "拾玖点叁拾分\n：乔老爷\n06月20日 08:17", "金相助 ：早，周五愉快！前段时间刚看了祖国的花朵！！\n06月20日 07:51", "机器猴假面\n：大神\n06月20日 08:41", "东方小月2012\n：🙏🙏🙏\n06月20日 08:34", "Reyk_30\n：\n06月20日 08:28", "青山更被暮云遮 ：风吹稻花香两岸。\n06月20日 08:11", "岁月悠悠005 ：\n06月20日 07:51"]}}, "69": {"index": 68, "data": {"content": "韩媒近期采访龙应台……不是很像，简直一模一样！（图左是龙应台，图右是~）", "comments": ["评论罗伯特\n：哈哈哈这张照片真的很有趣，两个人的神态和姿势都非常像，狗子的表情更绝了\n8\n06月17日 20:34", "新蜜蜂alex182\n：我还是觉得她像老胡。。\n2\n06月20日 14:04", "盛世中华自来水 ：在一起\n3\n06月17日 20:50", "湾区杨树 ：果然是狗\n1\n06月20日 03:57", "股旺锦来001 ：老两口又出来遛弯了\n1\n06月19日 23:11", "偏偏少年郎s ：太有夫妻相了，绝配，必须锁死。\n1\n06月19日 15:19", "全国吃货大联盟 ：还是右边这个看着顺眼一些\n1\n06月17日 21:48", "时光叽\n：\n06月19日 19:50", "新时代赫赫战歌 ：图右才是\n06月20日 17:21"]}}, "70": {"index": 69, "data": {"content": "亲子时光极其有限，要珍惜！\n孩子羽翼渐丰，飞向自己理想的天空，目送，是父母最深沉的成全。亲子时光如指间流沙，珍贵却注定流逝——这并非遗憾，而是生命丰盈的证明。此刻的“分离焦虑”，恰是爱最浓烈的回响。昔日的依偎，早已化为她心底的星光，照亮远行路。父母用爱铺就的路，终将引她归航心灵的故乡。 珍惜过往，祝福前方，静待花开……\n附：《分离焦虑：亲子时光极端有限，要珍惜》\n可儿的电话越来越少了，除了学业之外，她愿意有更多的时间和同龄的朋友们而不是我们黏在一起啦。我们其实有些欣喜，之前喜欢沉浸书斋也黏腻着我们的她，很是有些社恐，一度还令我们担心。我也曾多次和她谈及友谊。甚至有朋友帮我想办法，主动拉开和她的距离，逼她进入同龄人的世界。但当她真的开始有了自己的世界，和我们的联系越来越少，我们还是有些不习惯。近一年来的每个周末，我们俩都期盼着，有时候甚至会禁不住地打过去。我甚至会给她爸爸说，“粘豆包，快去把闺女给粘过来。”毕业典礼，爸爸赶去参加，但有限的几天里，可儿还要参加一场场地和同辈群体的小聚会，恋恋不舍地和朋友们道别。以至于没有到现场的我不得不提醒她，你最好像小时候一样多和爸爸在一起黏糊黏糊。在家里的沙发上，在咖啡厅里，可儿依偎在爸爸怀里的镜头一直萦绕在我的脑海中。而我仰躺在床上，可儿被我在胸前举起的镜头也一幕幕再现。记得可儿稍大些，每当我出差回来，母女总要来一个颇有仪式感的拥抱，我特别拉长了音儿喊“宝宝——”，她特别拉长了音儿喊“妈妈——”。如今可儿硕士毕业了，眼见着长成了一个亭亭玉立的大姑娘，我骄傲也担心。她会遇到一个什么样的小伙子呢？有天我终于忍不住给可儿谈起了这个话题，没有想到，被可儿识破，“妈妈，你不要老想当吃瓜群众，老想探听我的消息，老想对我进行爱情教育。”显然，她没有耐心倾听。见到友人，提及这样的忧虑，友人劝慰我说：孩子已经大了，用不着操心太多了。孩子已经大了！我意识到，无论如何，她都要离开我们开启自己的生活啦。她言之凿凿地表示，读博士期间，将不再需要我们支持经费了。其实，在我看来，这是她渴望独立的标志。我忽然开始有了日益强烈的分离焦虑，也开始有些许失落。想起了我的老父亲。我出嫁那天，欢天喜地地跟着先生离开。而姐姐告诉我，我的老父亲哭倒在胡同里——想想我也正是在这样的年龄，才开始体验了父亲的感受。想到了台湾作家龙应台的文章《目送》中的一段话——“我慢慢地、慢慢地了解到，所谓父女母子一场，只不过意味着，你和他的缘分就是今生今世不断地在目送他的背影渐行渐远。你站立在小路的这一端，看着他逐渐消失在小路转弯的地方，而且，他用背影告诉你：不必追。”想到了可儿小时候，导师——一位教育专家提醒我的一句话，亲子时光极端有限，要珍惜。今天友人送了一本书，邀请我做书评——书里讲了一个熊猫长大后离家远行寻找栖居地的故事。在这样的心境下，读这本儿童读物，很是被吸引。看到小熊猫在妈妈的恋恋不舍与谆谆嘱托中，开始走出母亲的怀抱，开启自己的生命之旅，我对先生说，孩子终将长大，我们不要再黏糊她了，她要走向她自己的森林了。之前，我们一次次地给家长讲，如何降低孩子的分离焦虑，从幼儿园甚至到异国他乡求学。而今天，我要说服我自己，如何目送孩子开启她自己的人生，解决好自己的分离焦虑了。这就是人生。亲子时光极其有限，要珍惜！ L徽州知行园的微博视频 ", "comments": []}}, "71": {"index": 70, "data": {"content": "#中国公民撤离伊朗时导弹从头顶飞过# 龙应台转述：一旦情况恶化，四分之一的伊朗人口会外窜成为难民，九千二百万人口的四分之一，是两千三百万(暗指等同于台澎金马人数2300万人) #119名在以中国留学生被护送撤离#\n每一次世界各地有了纷争、冲突、战争，龙应台2010年在北大演讲时所说的“不在乎大国崛起、只在乎小民尊严”这种P话(图2)，都会被拿出抽她的脸，她的著作所谓“请用文明来说服我”(图3)，更像是无卿文人的梦话\n当然以上她说的她写的，只是表面，可能这些话只是用来忽悠大陆民众的，她内心真正怎么想，没人知道\n#中国公民讲述从伊朗撤离的72小时#， #在海外看到五星红旗就安心了#， #热点观点# ", "comments": ["考夫大胖子\n：少来这里PUA，谢谢你们了，你们觉得好就自己留着吧\n5\n06月20日 07:28", "leoleo_tq ：文明在真理面前不堪一击\n3\n06月20日 07:44", "飘零d冬季 ：又BB一下自己的小民尊严吧\n8\n06月20日 07:33", "好好好SZ ：这种台独就他妈最后一定被清算\n9\n06月20日 07:58", "我爱灼灼 ：同意毒蛙外逃做难民\n1\n06月20日 09:28"]}}, "72": {"index": 71, "data": {"content": "，女儿，你的孝心只值一块钱。这是一位父亲临终前在医院立下的一份遗嘱，我的遗产留给女儿赵某某一元，其余财产包括房产一套，存款三十万，全部留给王女士。这位王女士是谁呢？是三个月前，女儿请来照顾他的保姆。看完这个故事，很多做父母的都沉默了。眼前这个渐渐长大，渐渐远行的宝贝儿，会不会也有一天消失不见？这一对父母的故事，真是让人感动，孩子出生的那一天，父亲欣喜若狂，一个人跑到了医院的广场上，对着天空拜了又拜，感谢上天的赐予。抽完了最后一根烟，便把戒了一百多次，都没有成功的这个烟给戒了。这一戒啊就是二十八年，后来遭遇了婚姻的危机，父亲放弃了所有财产，要求只提了一个条件。女儿跟我，他怕失去了女儿。这件贴心的小棉袄，她会觉得冷得睡不着觉。女儿半夜发高烧，父亲抱着女儿去医院的途中，心疼的流下了眼泪。女儿问，爸爸怎么了，父亲不知道怎么回答，并说，爸爸，好爱你，好爱你。女儿用小手帮着父亲擦了擦眼泪，认真的说，爸爸，我也爱你。女儿慢慢的长大了，距离自己呢也越来越远了。直到有这么一天，女儿带着男朋友来到家里，当父亲第一次听到别人喊女儿宝贝儿，忍忍不住背过身去，心如愁死。就这样一个陌生人，就把女儿给带走了，然后结婚生子，然后渐渐不见从一周一个电话到一个月一个电话再到三个月一个电话，甚至到半年也未必能再见到一次。尽管他们相隔的只有一个小时的车程，却仿佛隔着千山万水，父亲慢慢的老去。女儿问候的声音呢也越来越冷，终于父亲病了，一个人孤独的躺在了医院里面，于是天天盼着女儿出现，望穿秋水。三个月里，女儿只来了两次，然后便匆匆的离去。父亲以为命之将决，女儿会想起从前，想起父亲是怎么照顾自己的，可是并没有等来女儿的陪伴和照顾等来的只是一个陌生的保姆。终于，父亲生命走到了尽头，油尽灯枯，心如死灰，临终之际，感叹，五十年不如三个月。感谢女儿帮自己找了一个好保姆。为了防止死不安宁，便立下遗嘱。广州房租太贵，爸爸决定把房子留给保姆王女士，存款也不多了，你结婚生子，耗尽爸爸所有的积蓄，只剩下三十多万养老钱，现在也用不上了，也留给阿姨吧。龙应台曾经说过，所谓父女母子一场，只不过意味着你和他的缘分，就是今生今世不断的在目送他的背影渐行渐远。而他用背影告诉你，不必追，只是可怜这个父亲到最后都没有看到他女儿的背影。 ", "comments": []}}, "73": {"index": 72, "data": {"content": "#早安•陕中医#\n时间是一只藏在黑暗中的温柔的手，在你一出神一恍惚之间，物走星移。\n——龙应台\n早安", "comments": []}}, "74": {"index": 73, "data": {"content": "收了两本书看", "comments": []}}, "75": {"index": 74, "data": {"content": "这龙应台怎么越来越像那谁了呢", "comments": ["南亚神牛动保之声\n：演化趋同\n19\n06月19日 12:40", "蓝白的JOJO ：胡说\n9\n06月19日 12:42", "朝向光明飞 ：老胡穿女装？\n6\n06月19日 12:37", "最后一个半人马酋长 ：哪个是龙应台？\n6\n06月19日 12:35", "I你说的都对l ：老壶？\n2\n06月19日 12:45", "悲伤双曲线52 ：有夫妻相！\n3\n06月19日 12:32", "红蓝交织\n：嫁鸡随鸡\n06月19日 12:34", "肥羊Young ：男扮女装？\n06月20日 11:12"]}}, "76": {"index": 75, "data": {"content": "奋斗的意义\n\n原创\n\n吴大爷\n\n正能量\n\n2023年01月07日 20:30\n海南\n\n23人\n\n星标\n\n点击下方［正能量］关注我们文 / 孙延兵\n 来源：正能量（ID:znL118）\n作家龙应台曾说：“孩子，我要求你读书用功，不是因为我要求你跟别人比成绩，而是因为，我希望你将来拥有选择的权利，选择有意义、有时间的工作，而不是被迫谋生。\n当你的工作在你心中有意义，你就有成就感。\n当你的工作给你时间，不剥夺你的生活，你就有尊严。\n成就感和尊严，给你快乐。”\n深以为然。\n这也便是奋斗的意义。\n无奋斗，不青春。\n奋斗就是一个人最好的底色，最美的姿态。\n人生因为奋斗而变得无限的美好。\n奋斗不仅是青年人的事情，也是所有人的事情。\n\n学生好好学习，可以掌握丰富的知识，为以后走上工作岗位后更好地适应做好准备；科研人员认真地研究，可以为时代发展助添无限的动力；工人们认真的工作，不仅为社会创造出满意的产品，也会实现自身的价值提供了舞台......\n一个人有多奋斗，就会有多幸运。\n平静的湖面练不出精悍的水手，安逸的时代造就不出时代的伟人。\n幸福美好的生活从来都不是等出来、想出来的，而是奋斗出来的。\n奋斗就是每一天都很难，但一年比一年容易；不奋斗，就是每一天都容易得多，可一年比一年难。\n你想要怎样的生活，与别人无关，主要取决于你的选择。\n生活对所有人都是公平的，只要你愿意努力，它绝不会让你吃一辈子的苦。\n你能吃多大的苦，就会享多大的福。\n人生最大的悲哀也许不是未能成功，而是在该奋斗的时候选择了安逸，在该安享晚年的时候，又不得不去做些与体力不相符的劳动。\n所有的成功都不是一蹴而就的，而是多年如一日努力奋斗坚守的结果。\n\n一个愿意努力的人，开始也许会艰辛些，但一旦适应了，理上头绪，进入正常的轨道，便会收获不断，惊喜不断，人的精神面貌也大不一样。\n生活不会辜负每一个努力的人，机会也永远青睐于有准备的人。\n人生每一步都算数，你今天所有的付出都不会白费，都会在日后不经意间给你予以满满的回报。\n千淘万漉虽辛苦，吹尽黄沙始到金。\n不经历风雨，怎能见彩虹。\n人任何时候，都要相信自己，相信唯有努力奋斗，你的人生才会开挂，变得与众不同。\n人越奋斗，越幸运。   ", "comments": []}}, "77": {"index": 76, "data": {"content": "#父母与子女：一场注定的目送#\n当孩子拖着行李箱迈出家门，许多父母才惊觉，那个曾以为永恒的家早已悄然改变。龙应台在《目送》中写下的“渐行渐远”，年轻时读来不过是文字，历经岁月才懂字字戳心——所谓亲子缘分，原是生命间温柔的“借过”，从孩子独立的那一刻起，血脉相连的羁绊便化作两条平行却难再重合的轨迹。\n\n时代更迭下，亲情的表达方式悄然生变。转账记录替代了促膝长谈，表情包消解了深切牵挂，两代人之间横亘的不仅是观念差异，更是无法跨越的时代鸿沟。正如毕淑敏所言，父母与子女终将成为“最熟悉的陌生人”，那些精心准备的拿手菜，在孩子眼中或许成了“不健康”的象征；半生积累的人生经验，也可能被贴上“老派”的标签。\n\n但亲情的真谛，从不在掌控与依附之中。莫言说“父母的爱指向别离”，恰是成长最残酷也最温暖的注脚。聪明的父母应学会在孩子踏入幼儿园时便开始“目送”——他们不是被牵在手中的风筝，而是注定要翱翔天际的飞鸟。与其执着于追问“何时归家”，不如以包容与理解轻声道一句“累了便回”。\n\n林清玄笔下“爱的最后是无限的苍穹”，道尽亲子关系的终极智慧。父母子女一场，本就是生命长河中相互依偎的一段旅程。当孩子转身奔赴属于自己的山海，不妨将牵挂化作祝福，把遗憾酿成释然。因为唯有放手成全，方能让孩子真正活成自己的模样，这或许才是亲子之爱最圆满的结局。 ", "comments": []}}, "78": {"index": 77, "data": {"content": "《 随 拍 视 频 * 留 个 记 忆 》\n\n（359）连续几天的烈日炎炎，气温26～35℃\n\n今天马尾上三环，逛金鸡山公园，路上中考日。\n\n龙应台：孩子，我要求你读书用功，\n\n不是因为我要你跟别人比成绩，而是因为，\n\n我希望你将来会拥有选择的权利，选择有意义、\n\n有时间的工作，而不是被迫谋生，\n\n当你的工作在你心中有意义，你就有成就感！\n\n当你的工作给你时间，不剥夺你的生活，\n\n你就有尊严！成就感和尊严，给你快乐。\n\n——龙应台 L福建吴孝荣的微博视频 ", "comments": []}}, "79": {"index": 78, "data": {"content": "图中左一是龙应台", "comments": ["除了帅一无是处jjfc ：你不说我还以为右边是龙应台呢\n212\n06月18日 21:18", "橡木贤者666 ：左二是胡锡进\n75\n06月18日 21:25", "韦斯莱不是穷鬼是莽夫\n：老龙老胡，傻傻分不清楚\n19\n06月18日 21:24", "大勇3000 ：我还以为左二是呢\n13\n06月18日 21:14", "偶系姚先森\n：之前还一直以为是右边那个，今天可算认识了，不过仔细看看，这俩只相似度超高，极易混淆。\n10\n06月18日 21:32", "东东司究 ：左一和左二长的好像哦，一家人就是一家人\n6\n06月18日 21:18", "老糊G了吗 ：跟老胡真像啊\n2\n06月19日 07:25", "走天下坦途\n：这姐妹俩真像！\n2\n06月18日 21:27", "你敢说我就敢不信 ：哪只智商高点？\n06月19日 00:14"]}}, "80": {"index": 79, "data": {"content": "孩子，如果伦理变成压迫，亲情变成绑架，你就应该是那个站起来大声说“不”的人。 -龙应台", "comments": []}}, "81": {"index": 80, "data": {"content": "听到我的屁孩假期有可能不回来！瞬间，我的情绪跌落到谷底！\n马上到来的希望一下子变成了失望！本来随着假期的临近我的希望在一天天增加，可是，但是又有什么办法呢？\n我都想好了整个假期的计划，吃的、玩得、说的……，\n我想起了台湾作家龙应台那句话：“你站立在小路的这一端，看着他逐渐消失在小路转弯的地方，而且，他用背影告诉你：不必追”\n可是，那种感觉又该怎么言说呢！！！\n可怜天下父母心！ ", "comments": []}}, "82": {"index": 81, "data": {"content": "龙应台说“所谓父女母子一场，只不过意味着，你和他的缘分就是今生今世不断地在目送他的背影渐行渐远。”，如此该如何摆脱家庭成员间的疏离感？构建家庭纽带；", "comments": ["评论罗伯特\n：目送是亲情，东京有解法\n06月18日 22:16"]}}, "83": {"index": 82, "data": {"content": "韩国媒体近期采访龙应台，把龙应台拍成胡锡进了", "comments": ["Jokielicious\n：怎么还是合影\n187\n06月17日 12:36", "王虎的舰桥\n：这门亲事我同意了！\n82\n06月17日 13:12", "拆台CT\n：注：左一为龙应台\n32\n06月17日 16:13", "鱼香肉丝再来一碗 ：胡锡进和龙应台\n29\n06月17日 13:14", "fyjs地摊上的马甲 ：注：画面近处的不是龙应台。\n19\n06月17日 13:54", "光头胖哥胃口好 ：胡锡进（右下）\n9\n06月17日 13:40", "Chodar ：哪个是龙应台？\n6\n06月17日 13:20", "Komiter ：胡锡进有这么黑吗？耳朵还这么大\n1\n06月17日 13:22", "城南藝\n：穿毛衣者为龙应台\n06月18日 18:49"]}}, "84": {"index": 83, "data": {"content": "我今天练习哭的哇哇的！但是我会坚持✊，小c你在妈妈心里是最棒的！妈妈好爱好爱你！龙应台的目送，妈妈会永远守护着你，但是也希望你慢慢独立起来！ L小酸奶与大嗯哼的微博视频", "comments": []}}, "85": {"index": 84, "data": {"content": "一条路，落叶无迹，走过我，走过你。\n我想问，你的足迹，山无言，水无语。\n悄悄地，我从过去，走到了这里。\n我双肩，驮着风雨，想知道，我的目的。\n走过春天，走过四季，走过春天，走过我自己！\n抄录《一条路》的歌词，纪念仙逝的陈彼得。\n《一条路》、《迟到》这些歌，是我们的青春记忆。\n朱自清说“背影”，龙应台说“目送”——我们目送这些背影的远去，也是目送我们的青春岁月的远去。\n要远去的是无可挽回的，这是人间正道。那些听过的歌、看过的书，经历过的人和事，岁月沉淀的美好，犹如沙漏里的沙子，慢慢的堆积下来，沉甸甸的，让自己更充实。 ", "comments": ["吃瓜罗伯特\n：歌声里有我们的青春，怀念那段时光和那位歌手。\n06月17日 23:11"]}}, "86": {"index": 85, "data": {"content": "时光真的太匆匆！八年前产房里的紧张、期待与疼痛，数着时间等孩子的出生~这可能是我这辈子做过最勇敢的事。到如今都成了生命中独特的印记。都说女人头上有个“忘”字，可顺转剖双倍的辛苦让我记忆犹新。记忆会时不时涌现。看着孩子从依赖你的小手，到独自前行，就体会到龙应台写的《背影》。虽然回忆里有苦，但孩子在慢慢长大，带给我的一次又一次惊喜，第一次翻身，第一次走路，第一次叫妈妈……大概也能慢慢抚平曾经的伤痛吧～ ", "comments": []}}, "87": {"index": 86, "data": {"content": "当孩子说：“太累了，不想学了。”把白岩松写给普通家庭孩子的五句话，讲给孩子听！\n\n第一句：宝贝，不读书，你拿什么和别人拼？财富还是智慧？经验还是人脉？这些你都有吗？\n\n第二句：没有高考这个平台，你拼得过富二代吗？但只要你努力，高考可以给你一个公平的竞争机会。\n\n第三句：虽然高考不是唯一的出路，但它确实是最公平的一条路；它不看你的出身，只看你的努力和成绩。\n\n第四句：如果你觉得考试不重要，那你的优势在哪里呢？不通过考试，你怎么去和别人比拼素质和见识呢？\n\n第五句：如果考试都考不好，你凭什么觉得自己行？学历不一定能改变命运，但是学历能改变人的思维，可以让你对以后的人生，有选择的资本！\n\n为什么要读书？很多同学搞不清楚读书的目的是什么？\n\n很多人认为是为了应付考试，其实我们真正的目的是塑造自己的未来，让自己不至于成为社会最底层的苦命人。\n\n为什么要读书？\n\n罗翔说：“一个装满石头的背包，叫石包，大家都嫌它重；一个装满金子的背包叫金包，大家都抢着要；一个装满智慧的大脑叫智脑，大家都敬仰它。\n\n同样我们的大脑也是如此，其装满垃圾信息就变得毫无价值，装满智慧就会无价之宝。\n\n所以，如果想要有价值，就必须要多读书！”\n\n三毛说:“读书多了，容颜自然改变，许多时候，自己可能以为许多看过的书籍都成了过眼云烟，不复记忆，其实他们仍在潜意识里。\n\n在气质里，在谈吐上，在胸襟的无涯，当然也可能显露在生活和文字里。”\n\n读书和不读书的人，对于世界的感受是截然不同的，说出的话自然也立分高下。\n\n读书就像吃饭，不知不觉间，书中的内容会变成你精神的养料，影响你的气质，改变你的谈吐，最终根植到你的灵魂里。\n\n不读书的人，生命再长，也只能窥得这世界的一隅。而通过博览群书，走出自己的一亩三分地，不一样的风景才会在你眼前缓缓铺开。\n\n20岁前读书，是为考试读，是为了拿了更高的成绩，进入更好的学府；20岁以后读书，是为自己而读，是为了遇见更好的自己。\n\n如果你现在放弃学习，初中毕业后不再继续上学，你可能会发现自己的选择变得十分有限。以下是一些可能的情景：\n\n1.外卖配送员：\n\n在风雨无阻、严寒酷暑中穿梭于城市的大街小巷，为了确保每一份订单都能准时送达顾客手中。\n\n2.汽车修理工：\n\n每天面对着各式各样的车辆问题，从简单的轮胎更换到复杂的发动机维修，都需要亲力亲为；工作环境通常比较脏乱，而且长时间接触机油等化学物质，对皮肤也有一定伤害。\n\n3.电子厂工人：\n\n在流水线上重复进行着同一项操作，比如组装手机零件或是其他电子产品部件；这样的岗位往往需要长时间站立工作，并且内容相对单一乏味。\n\n4.建筑工地劳工：\n\n无论是高楼大厦还是基础设施建设项目，都离不开辛勤劳动的身影；在这里，你不仅要承受高强度的体力活，还要面对潜在的安全风险。\n\n5.餐厅服务员：\n\n作为餐饮业的一员，你需要时刻保持微笑迎接每一位客人，同时还要应对各种突发状况（如顾客投诉）；端不完的盘子，上不完的菜，倒不完的水，收拾不完的桌子，一声又一声的被呼叫着。\n\n为什么要读书？正如龙应台所说:“孩子，我要求你读书用功，不是因为我要你跟别人比成绩，而是因为，我希望你将来会拥有选择的权利，选择有意义、有时间的工作，而不是被迫谋生。”\n\n孩子为你自己读书吧！对于大多数普通家庭的孩子来说，学习是他们改变命运、实现阶层跨越的唯一有效途径。\n\n读书很苦，但不读书只会更苦；只有吃够读书的苦，生活才会对你网开一面。\n\n孩子，请为你自己读书吧！\n\n努力努力再努力，丰富自己的学识，尽力考上一所好的大学，给自己穿上学历的铠甲，才不至于在青春的潮水退去之后，发现自己一无所有。\n\n【读书的苦只有几年，不读书的苦却是一辈子，如果你的孩子不做作业、不听话、玩手机、不爱学习，赶紧看看《孩子，为你自己读书》这本书吧！\n\n《孩子，为你自己读书》阐述了读书对孩子的重要性，用中外名人的事迹，加上深刻易懂的道理，能够让孩子明白如何主动学习。 ", "comments": []}}, "88": {"index": 87, "data": {"content": "人与人之间在不断走过，告别。总感受到小时候读龙应台的目送，我总是在目送你们的背影渐行渐远。还有邓紫棋的歌词，那声再见竟是他最后一句。我不知道什么时候是最后一眼。我又是个感情极其充沛丰富的人，我喜欢感受各种情绪，但我很少冲动很少感情用事。从那以后，每个让我有感觉的人在乎的人和我说再见的时候我都会回头深深的凝望他（她、它）。怕再也不会遇见，我想留在我的记忆里。 ", "comments": []}}, "89": {"index": 88, "data": {"content": "差不多一周时间读完王元化《九十年代日记》，由于众所周知的原因，90-91年部分日记内容有删改。王与李锐交往密切，对余英时、龙应台很欣赏，对逝去的顾准文集出版非常关注。一个人是什么样的人，从他的喜好和朋友圈就能基本得出结论。上大学的时候读过他的《思辨随笔》，知道他是喜欢独立思考、特立独行的人，看完日记对他的印象更好了。 ", "comments": ["评论罗伯特\n：读一本好书，就像和高尚的人对话，看来您收获颇丰啊！王元化的思想深度和独立精神确实让人敬佩。\n06月17日 21:18"]}}, "90": {"index": 89, "data": {"content": "《大树之恩》，看哭无数人，建议收入教材\n\n很久很久以前，有一棵又高又大的树。\n\n一位小男孩，天天到树下来，他爬上去摘果子吃，在树荫下睡觉。他爱大树，大树也爱和他一起玩耍。\n\n后来，小男孩长大了，不再天天来玩耍。\n\n一天他又来到树下，很伤心的样子。大树要和他一起玩，男孩说：“不行，我不小了，不能再和你玩，我要玩具，可是没钱买。”\n\n大树说：“很遗憾，我也没钱，不过，把我所有的果子摘下来卖掉，你不就有钱了？”\n\n男孩十分激动，他摘下所有的果子，高高兴兴地走了。\n\n然后，男孩好久都没有来。大树很伤心。\n\n有一天，男孩终于来了，大树兴奋地邀他一起玩。\n\n男孩说：“不行，我没有时间，我要替家里干活呢，我们需要一幢房子，你能帮忙吗？”\n\n“我没有房子。”大树说，“不过你可以把我的树枝统统砍下来，拿去搭房子。”\n\n于是男孩砍下所有的树枝，高高兴兴地运走去盖房子。看到男孩高兴大树好快乐。\n\n从此，男孩又不来了。\n\n大树再次陷入孤单和悲伤之中。\n\n一年夏天，男孩回来了，大树太快乐了：“来呀！孩子，来和我玩呀。”\n\n男孩却说：“我心情不好，一天天老了，我要扬帆出海，轻松一下，你能给我一艘船吗？”\n\n大树说：“把我的树干砍去，拿去做船吧！”于是男孩砍下了她的树干，造了条船，然后驾船走了，很久都没有回来。\n\n大树好快乐……但不是真的。\n\n许多年过去，男孩终于回来，大树说：“对不起，孩子，我已经没有东西可以给你了，我的果子没了。”\n\n男孩说：“我的牙都掉了，吃不了果子了。”\n\n大树又说：“我再没有树干，让你爬上来了。”\n\n男孩说：“我太老了，爬不动了。”\n\n“我再也没有什么给得出手了....只剩下枯死下去的老根。”树流着泪说。\n\n男孩说：“这么多年过去了，现在我感到累了，什么也不想要，只要一个休息的地方。”\n\n“好啊！老根是最适合坐下来休息的，来啊，坐下来和我一起休息吧！”男孩坐下来，大树高兴得流下了眼泪……\n\n这就是我们每个人的故事。这棵树就是我们的父母。\n\n你可能认为这个男孩对树很残酷，但这就是我们每个人对待父母的方式。我们毫无节制地索取，父母毫无怨言地给予。\n\n假如有一天，你发现妈妈煮菜太咸太难吃，发现爸爸老咳个不停，发现妈妈喜欢吃稀饭，发现爸爸过马路反应慢了，发现他们不再爱出门，说明父母真老了，你整天忙碌，有留意到吗？\n\n树欲静而风不止，子欲养而亲不待。你该要抓紧父母与你相处的余生。\n\n龙应台说：\n\n到最后我们都会渐渐明白，这个世界上，再也没有任何人，可以像父母一样，爱自己如生命。\n\n当我们向父母索要的时候，父母只怕给予的不够。\n\n而当父母需要我们的时候，只希望我们不打折扣。 ", "comments": []}}, "91": {"index": 90, "data": {"content": "注：画面近处的不是龙应台。", "comments": ["汴人郭威\n：明明是龙应台与胡老师。\n1\n06月17日 13:59", "慵懒的花狸猫 ：这两还真有夫妻相//@fyjs地摊上的马甲:注：画面近处的不是龙应台。\n06月17日 14:48"]}}, "92": {"index": 91, "data": {"content": "首页有人的文字有种脱胎于郭敬明、高考作文和龙应台的咯噔感。", "comments": ["别喊那个 ：没有我们安妮宝贝吗\n1\n06月17日 01:03", "什么都总会过去\n：omg介素 评论配图\n06月17日 12:54"]}}, "93": {"index": 92, "data": {"content": "有哪些令人清醒的句子？\n1.我一直以为人是慢慢变老的。其实不是，人是一瞬间变老的。\n\n——村上春树\n\n2.“这世上大部分抒情，都会被认作是无病呻吟。能理解你得了什么病，基本上就是知己。”\n\n——张嘉佳《云边有个小卖部》\n\n3.闹钟响了就按继续响铃的人，人生中的事也会一拖再拖。\n\n——坂元裕二\n\n4.钱是好东西，它能使人不心慌，并且叫人产生自信心。\n\n——路遥《平凡的世界》\n\n5.不想太过悲惨的话，最保险的方法就是不要期望能很开心。\n\n——叔本华\n\n6.人类总是从自己选择的人生，看向自己没有选择的另一种人生，感到羡慕，感到后悔。\n\n——川村元气《如果这世界猫消失了》\n\n7.生活坏到一定程度就会好起来，因为它无法更坏。努力过后，才知道许多事情，坚持坚持，就过来了。\n\n——《龙猫》\n\n8.人啊，比起那些把痛苦明明白白写在脸上的时候，往往越是强颜欢笑。举止活泼开朗的时候，内心反而掩埋着更深刻的悲伤。\n\n——东野圭吾《濒死之眼》\n\n9.男人彻底懂得一个女人之后，是不会爱她的。\n\n——张爱玲\n\n10.人生就是如此，你以为已经从一个漩涡逃离，其实另外一个漩涡就在你的脚下。用力蹬一脚，就进去了。所以，不需要对生活太用力，心会带着我们去该去的地方。\n\n——龙应台《目送》\n\n11.失去的东西，其实从来未曾真正地属于你，也不必惋惜。\n\n——亦舒《玫瑰的故事》\n\n12.心若是牢笼，处处为牢笼，自由不在外面，而在于内心。\n\n——《肖申克的救赎》\n\n13.离你越近的地方，路途越远；最简单的音调，需要最艰苦的练习。\n\n——《泰戈尔诗选》\n\n14.我以为爱情可以填满人生的遗憾。然而，制造更多遗憾的，却偏偏是爱情。\n\n——张爱玲\n\n15.生命中真正重要的不是你遭遇了什么，而是你记住了哪些事，又是如何铭记的。\n\n——加西亚马尔克斯《百年孤独》\n\n16.我不再装模作样地拥有很多朋友,而是回到了孤单之中,以真正的我开始了独自的生活。有时我也会因为寂寞而难以忍受空虚的折磨,但我宁愿以这样的方式来维护自己的自尊,也不愿以耻辱为代价去换取那种表面的朋友。\n\n——余华《在细雨中呼喊》\n\n17.奇怪的动物会被保护起来，奇怪的人却遭受排挤。\n\n——伊坂幸太郎《阳光劫匪》\n\n18.人们说，当你遇见一生挚爱时时间会停止，这是真的。但他们没告诉你，当时光开始流转，它将会快到你无法跟上。\n\n——《大鱼》\n\n19.我年青时以为金钱至上，而今年事已迈，发现果真如此。\n\n——王尔德\n\n20.不受教育的人，因为不识字，上人的当；受教育的人，因为识了字，上印刷品的当。\n\n——钱钟书《围城》 ", "comments": []}}, "94": {"index": 93, "data": {"content": "昨天我說，如果覺得自己寫出了完美的作品，多半是不可一世、目光短淺……\n\n但確實有人覺得自己的作品很完美，自己的觀點很好，甚至覺得別人不好還利用創作去批評，就是李敖，李敖大師。\n\n「大師」還是其自稱的，別人才這麼叫他的。\n\n想起來李敖為了批評美國，寫了一本「陽痿美國」，後為了出版改名《審判美國》，以自問自答的文體整理之，就是假裝他人口吻提問，然後再解答。後來批評龍應台，寫了一本《大江大海騙了你》，其實完整的名字叫：大江大海騙了你——李敖秘密談話錄\n\n同樣是以自問自答的方式撰寫，而李敖為這種自問自答的文體起名「秘密談話」。然而原因實在令人遺憾和難過。李敖在書中解釋，是因為他在監獄裡，只有四面白牆，出了監獄，一個人在冷氣房——他習慣了和自己談話。而他的自說自話，沒有第二個人知道，自然是所謂「秘密」。這就是李敖大師。\n\n不過，暫且不去探究李敖到底是不是不可一世，看過李敖的書房，絕對是夢想中的模樣。 ", "comments": []}}, "95": {"index": 94, "data": {"content": "有哪些特别有“味道”的句子？\n\n1.要一个黄昏，满是风，和正在落下的夕阳。如果麦子刚好熟了，炊烟恰恰升起。那只白鸽贴着水面飞过，栖息于一棵芦苇。而芦苇正好准备了一首曲子。如此，足够我爱这破碎泥泞的人间。\n\n——余秀华《人间》\n\n2.“晴秋上午，随便走走，不一定要快乐。”\n\n——木心\n\n3.洗一个澡，看一朵花，吃一顿饭，假使你觉得快活，并非全因为澡洗得干净，花开得好，或者菜合你口味，主要因为你心上没有挂碍。\n\n——钱钟书《写在人生边上》\n\n4.我是一个怀旧而记忆短暂的人，贪恋美景，会被一瞬间的色彩与明暗击中。耽于柴米油盐中的烟火气，为滚烫的人情心下动容。\n\n——《四个春天》\n\n5.早餐店的老板娘问我要什么，我想我该要肆意妄为，要志得意满，遨游山川和湖海，要世界所有烂漫。开个玩笑，我已经长大了。我要豆浆和油条。\n\n6.在夏天，我们吃绿豆，桃，樱桃和甜瓜。在各种意义上都漫长且愉快，日子发出声响。\n\n——罗伯特·瓦尔泽\n\n7.跌跌撞撞的日子也能打捞到其中的闪亮与美好，不开心的时候还能追一场落日，吹温柔晚风，有歌可以寄托，慢慢成长，不算太糟。\n\n8.巷子很深，转角处，一个老人坐在矮凳上，戴着老花眼镜，低头修一只断了跟的高跟鞋；地上一个收音机正放着哀怨缠绵的粤曲。一只猫，卧着听。\n\n——龙应台《目送》\n\n9.清晨走到空旷处，看东方既白，远山如黛，空气里没有太多的尘埃炊烟混杂在内，可以放心地尽量地深呼吸，这便是一天中难得的享受。\n\n——梁实秋\n\n10.一定要爱着点什么，恰似草木对光阴的钟情。\n\n——汪曾祺\n\n11.喝茶当于瓦屋纸窗之下，清泉绿茶，用素雅的陶瓷茶具，同二三人共饮，得半日之闲，可抵十年的尘梦。\n\n——周作人《雨天的书》\n\n12.将生活嚼得有滋有味，把日子过得活色生香，往往靠的不只是嘴巴，还要有一颗浸透人间烟火的心。\n\n——陈大咖\n\n13.靠着树干坐下，头顶满树韶光，枝叶的罅隙里斜斜地透着记忆，落满一地思念。醒来拍拍裤管，向不知名的地方走去。\n\n——张嘉佳《从你的全世界路过》\n\n14.实在，生在这乏味的世间，应该做些喜爱之事，欢度岁月才是。\n\n⸺紫式部《源式物语》\n\n15.日子就是这么的庸常，却有细碎的食物，如太阳碎碎的光芒，洒落其上。\n\n——丁立梅\n\n16.我贪恋的人间烟火，不偏不倚，全都是你。\n\n——荒川黛《教授，抑制剂要吗》\n\n17.愿得一小屋，不必豪华，但求能坐看云淡风轻，可以种树栽花。\n\n18.清晨走到空旷处，看东方既白，远山如黛，空气里没有太多的尘埃炊烟混杂在内，可以放心地尽量地深呼吸，这便是一天中难得的享受。\n\n——梁实秋\n\n19.你很辛苦，很累了，那么坐下来歇一会，喝一杯不凉不烫的清茶。不纠结、少俗虑，随遇而安，一颗初心，安静地慢煮生活。\n\n——汪曾祺《慢煮生活》\n\n20.大概类似于，将草莓蛋糕上的草莓偷偷挪到对方的盘里，或是在炎热夏天的小卖部，偷偷让出最后一瓶冰水。微不足道，暗自开心。\n\n——高台树色《白色故事》\n\n21.“陆上的人喜欢寻根问底，虚度了大好光阴。冬天忧虑夏天的姗姗来迟，夏天则担心冬天的将至。所以他们不停四处游走，追求一个遥不可及、四季如夏的地方，我并不羡慕。”\n\n——吉赛贝・托纳多雷《海上钢琴师》\n\n22.坐在亭子里，觉山色皆来相就。\n\n——汪曾祺\n\n23.炊烟窈窕，空气微甜，草木生香，白米黑炭，铁锅柴灶，方桌长凳。简单的生活，贵重的安宁。\n\n——陆苏\n\n24.人生就像四季，有春的希望，有夏的浪漫，有秋的成熟，有冬的安享。\n\n25.繁华尽处，寻一无人山谷，建一木制小屋，铺一青石小路，与你晨钟暮鼓，安之若素。 ", "comments": []}}, "96": {"index": 95, "data": {"content": "一个家庭要想向上走的核心，听完非常受用，推荐大家看一看：\n\n1、长期稳定的家庭，是分工明确的。\n\n两个人中，一个努力提高家庭水平的上线，一个情绪稳定能保证家庭的下限，家里的家务和照顾孩子成长的任务可以大家安排着来，互相理解和认可对方的付出，大家都有共同把小家经营好的目标，才能走的更远。\n\n2、要把握好人生的重要节点。\n\n其实，人这一生能改变命运的次数并不多，出生，教育，就业，择偶，每一个都很重要，但很多人都不重视，总想着生命有无限可能，错过了后面还有机会，但就算你有机会，也要付出比当初更大的代价。\n\n所以在教育孩子的事儿上，也要秉持认真负责的态度，孩子在选择学校和专业的时候，合理利用人脉找关系。孩子在选择就业方向的时候，及时咨询专业人士的意见。\n\n3、家庭氛围情绪要稳定。\n\n人与人之间的消耗，基本都来自于情绪的不稳定，一点鸡毛蒜皮的事就争吵不休，光把情绪和时间放在这上面了，哪还有心思学习进步？\n\n4、重视下一代的教育。\n\n重视教育不只是让孩子考个好学校有个学历兜底，龙应台当初给自己孩子写过一句话，我觉得说的很对，\n\n“孩子，我让你努力读书，就是希望，在将来求职时，你能按照自己的爱好，而不是自身的条件去挑选公司，能够面带微笑充满自信地去应聘，能够给自己一个和别人平等竞争的机会。”\n\n更是为了培养孩子好的学习生活习惯，将来遇到问题迷茫了，能知道怎么去寻找答案，怎么去释放自己的压力，而不是轻易的放弃自己，选择躺平。\n\n5、重视身体健康.\n\n要未雨绸缪，每年组织家人定期体检，避免重大疾病找上家人。平时也要鼓励家人勤加锻炼，保持好的身体状态。人得先活着，才有看到美的机会。\n\n6、家里一定是逻辑和利益为主导，而不是以情绪为主导。\n\n不要去纠结家里谁管钱，要听谁的话，而是谁的话有道理听谁的，哪怕是孩子的意见也可以采纳，谁有管钱的能力谁管钱，所有选择的最终目的，都是把这个小家的利益最大化。\n要谨记，权利和责任是相随的。\n\n然后凡事先以自己的小家为主，再以两家为辅。少让上一代的老人过多参与孩子的生活。夫妻关系是所有关系中最重要的一环，远高于亲子关系、原生家庭关系。\n\n7、投资孩子不如投资自己。\n\n家庭中必须有至少一个人维持终身学习的能力，比如最新的知识、观念和能力。\n\n把希望寄托在一个孩子身上，至少要等20年才能看到结果，这是逃避责任的表现。把希望放在自己身上，3-5年，甚至3-5个月就能有明显的改变，想让子女有出息，最直接的引导就是作为父母的我们先做到。\n\n8、经济基础决定上层建筑。\n\n贫贱夫妻百事哀，生活中80%的事情都可以用钱解决，剩下的，则需要更多钱，所以一定要有赚钱的能力，夫妻之间，起码要有一个人能挣钱会赚钱，这样才能抵御风险。\n\n9、大事多商量，小事多体谅。\n\n减少控制的欲望，减少了自己的操心，同时让家人的思想正常发挥，生活有些小的麻烦没什么，没必要互相指责。\n\n10、1+1>2\n\n夫妻是互相成就，而不是互相内耗。\n\n如果双方加起来还不如单身幸福，那不如单着。\n\n前辈说，女性要具备三种能力，教育子女的能力，传承财富的能力，家庭情绪管控的能力。教育子女意味着传承，资产管理意味着财富，情绪管理意味着家庭氛围，这些能力缺一不可。其实，男性女性都应该具备这三种能力！ ", "comments": []}}, "97": {"index": 96, "data": {"content": "每日一善超话\n【6.16】本人🍊V ☀️较好\n💜#阳光信用# 💜#日行一善#\n•指🦌不吞必hui❗️不指不📎❗️\n•🉑蹭🉑🧱 ❌筷🧱 🚫hui字 ❌dyf\n•只限本超、☀️及公益超\n\n龙应台：\n\n所谓父母，就是那不断对着背影既欣喜又悲伤，想追回拥抱又不敢声张的人。\n\n我们都知道了，母亲要回的”家“，不是任何一个有邮递区号、邮差找得到的家，她要回的”家“，不是空间，而是一段时光。\n\n幸福就是，生活中不必时时恐惧。幸福就是，寻常的人儿依旧。幸福就是，早上挥手说“再见”的人，晚上又平平常常地回来了，书包丢在同一个角落，臭球鞋塞在同一张椅下。\n\n贫穷的记忆，在事过境迁之后，像黑白片一样，可能产生一种烟尘朦胧的美感，转化为辛酸而甜美的回忆。\n\n时光，是停留还是不停留？记忆，是长的还是短的？一条河里的水，是新的还是旧的？每一片繁花似锦，轮回过几次？\n\n@曹国伟 晚上好\n@-玺听风意- @水清箬忆 @Phoenix-祺迹 @亓時二十 @Jolieeeee @爱马士芙芙 @Ooiioveee @球国第一纯爱批_ 安安\n@时代少年团队长-马嘉祺\n\nK光之翼 ", "comments": ["甜桃荔枝派\n：【置顶谢谢】努力，从不是为了超越别人，只为给自己一个交代。美好的东西，总不会轻易获得。成长靠的从来不是豪言壮语，而是踏踏实实的努力。别再让信誓旦旦变成说说而已，真正去坚持一件事，时间看的见。\n1\n06月16日 14:16", "小营桃桃店kk_\n：【置顶】时代在召唤我们这一代青年人，用辛勤的汗水汇聚成源源不竭的洪流，形成巨大的磅礴之力，推动我们国家朝着既定的目标稳步前进，迎接民族伟大复兴的到来。\n1\n06月16日 12:50", "Melissa850\n：懂得感恩，是收获幸福的源泉。懂得感恩，你会发现原来自己周围的⼀切都是那样的美好。\n1\n06月16日 00:06", "水清箬忆\n：生活给的每一份温柔都要小心收藏，憧憬的未来可期，都应该努力去闯。\n1\n06月16日 00:01", "大艮烧水\n：传播正能量是一份积极的心态，使自己的内心充满自信、豁达、愉悦、进取；使别人感到暖和、温馨、亲切、友善。\n1\n06月16日 00:00", "Ooiioveee ：晚安\n1\n06月16日 00:51", "亓時二十 ：晚安晚安\n1\n06月16日 00:13", "_金宝女口\n：（置頂謝謝）因善良落下一滴眼泪，却也因善良擦干了千行泪水。\n1\n06月16日 17:06", "发现有李\n：置顶谢谢愿生活不紧不慢，一半柴米油盐，一半诗意清欢，天天随心如愿！\n1\n06月16日 15:48"]}}, "98": {"index": 97, "data": {"content": "今天是6月15日 ·星期天·父亲节\n致敬父爱！\n𓆡𓆝𓆟𓆜𓆞𓆝𓆟\n\n鹧鸪天·忆父\n\n暮然别过已七年，思如潮水忆绵绵。\n儒雅襟怀若玉温，睦邻友善德声存。\n传厚道，嘱诚真，心坦荡，性悠然。\n胸怀大志抱负远，如山父爱重千钧。\n慈言常响心头绕，梦里相逢泪满巾。\n黄泉路，两重天，思父念父泪涟涟。\n父母恩深报不完，但悲未见寿康延。\n孩儿啜泣空悲叹，几阙清词为父填。\n\n龙应台在《目送》里写道：\"所谓父女母子一场，只不过意味着，你和他的缘分就是今生今世不断地在目送他的背影渐行渐远。\"\n\n今天是父亲节，若他尚在身旁，记得给他一个拥抱，陪他聊聊家常。时光不等人，别让爱成为遗憾。若他已远行，愿今夜清风能捎去思念：\"爸，我一切都好，就是...…有点想您了。\"\n\n愿“他”的岁月，满是轻松与欢喜～\n请珍惜与父母相处的每一刻时光吧！\n\n💐祝福天下父亲余年无忧·福悦相行 ·万般胜意 ·顺遂安康！🙏 L娜娜6026544620的微博视频 ", "comments": []}}, "99": {"index": 98, "data": {"content": "父亲的爱，常如静默的光影，无处不在。 或许没有母爱那般细腻温柔，却在生活的点滴里，化作无言的关怀和坚实的支持；或许不常言说，却总在你需要时，化作最坚实的依靠。它更像是一棵大树，默默伸展枝叶，为我们撑起一片晴空，遮挡风雨。曾几何时，那个载你放学后座的背影；那通询问“生活费够不够”的电话；那个迷茫徘徊时，用坚定的目光为我们指引的方向……点滴细节，汇聚成深沉的爱河。他的爱，是朱自清笔下那翻过月台的“背影”，笨拙却无比真挚；是龙应台《目送》里那道“不必追”的凝望目光，在每一个生命的转角悄然投注；是林清玄所写的“父爱如山，沉稳厚重，于无声处见真章”的质朴无华，需要我们用爱去发现。\n在这个特别的父亲节，让我们停下匆忙的脚步，向父亲道一声感谢，送一句问候。愿这份爱成为我们成长路上最坚实的后盾，照亮我们前行的道路，温暖我们的每一段岁月。\n#父亲节 ##父爱如山感恩有你##父亲节快乐#\n\n文字/饶文涵\n图片/ @人民日报（如有侵权，请联系删除）\n校对/余彦霏\n审核/仇寒 ", "comments": ["文登发布\n：晚安微博正文\n2\n06月15日 18:55", "脆啵小极\n：晚安\n2\n06月15日 18:57"]}}, "100": {"index": 99, "data": {"content": "#父亲节#\n所谓父女母子一场，只不过意味着，你和他的缘分就是今生今世不断地在目送他的背影渐行渐远。” —— 龙应台\n今天，别忘了回头看看那个一直目送着你的人。对他说一声：爸爸，辛苦了，我爱你！\n他或许沉默寡言，却用肩膀扛起整个家；他或许不善表达，却把爱藏在行动里。他有很多妈妈吐槽的缺点，他也有宽厚的肩膀温暖的背影。\n致敬每一位平凡而伟大的父亲，是你们的坚韧与担当，筑成了最温暖的港湾。\n#微博兴趣创作计划# #父爱如山# 财班一家亲超话 #亲情# ", "comments": ["财房侠\n：我给我老子。干了一瓶酒\n1\n06月15日 22:02", "财垚垚垚 ：祝天下父亲节日￼快乐\n06月15日 23:18", "财望京 ：父爱太平淡了，一动不动\n06月15日 17:47", "心想事成的大力水手\n：中午好美女\n06月17日 12:39", "财房侠\n：快更新啦。\n06月16日 20:38", "风海雨\n：这个表达真的要好好看看\n06月16日 15:28", "财财专利\n：南风周一愉快呀\n06月16日 10:38", "菜菜柠檬萌\n：早上好宝子来打铁\n06月16日 07:52", "暖暖渠tennis-NovakDjokovic\n：我仅仅回家陪饭\n06月15日 23:27"]}}, "101": {"index": 100, "data": {"content": "有一次聊天中，龙应台老师告诉我，她的新计划是到偏乡大学教授文学，来减少城乡教育差距！我的第一反应不是哇撸起袖子一起干，那我也一起去教音乐，而是….\n能不能充当大一生去听课哇哈哈哈哈\n你们应该都清楚了，本人的心智年龄就是五岁，所以这周最开心的是团体身体觉察课！（希望今年可以成長多一些，多出来玩教一点课，变六岁好了🤣）\n今天的课好有感触，M老师提到身体不同的部位其实也像一个组织，有些部位就是过于劳损，有些部位就很轻松；我觉察到一组肌群就是特别累的那种，怎么叫他们放松舒服干他们都不愿意…（有些人也是这样的叫不醒包含家里人）\n当我意识到他们的辛苦之后，真的是每时每刻每个动作都不舒服，但这就是进步的起点。\n怎么办呢？怎么带他们回家呢？\n试了呼吸，还有触觉，秒想哭，还有各种不同的姿势，然后我发现前几分钟我自己有点心猿意马，代表那些劳累的部位其实是很难回神的，所以后来就把神带到那个部位静静呆着。\n很多很长久的拉大提琴习惯，是很难快速改变的，但是如果能觉察回神，那可能是会比较有效果。\n另外还注意到一点很微妙的地方：我跟M彼此的状态太重要了，大部分的时间我都可以进入很窈冥的状态，但是如果她稍微用一点力或用心力了，一察觉到，我的身体细胞马上也紧了…\n所以上课不是上课而是选老师看她的状态，同样的体系，我试过无数个不同人选，真的差很多！\n有些家长之前也问过我如何选孩子的音乐老师，同样答案、看老师的状态精气神，还有越不干涉孩子，越不用力的老师越佳（尤其如果你的孩子是天才，那求求你找一个最好闭嘴的老师）\n老师的功能是干嘛？爱，支持，守护，不是扯后腿…\n我们每个人都是彼此相连的，所以还是快快学会不用力，也尽量跟不用力的人打交道吧，让世界越来越美好，彼此生活越来越轻松，不然细胞贼难受…\n#真的学不会那就去观察动物吧 ", "comments": ["小蜜桂 ：感恩分享，每次看你的文章都有发现新大陆的感觉。\n1\n06月15日 07:04", "春暖花开淅沥沥 ：越来越多感受到自己的用力和紧张。咬紧的牙关，攥紧的拳头，瞪大的眼睛……学会放松学会不用力\n06月15日 13:36"]}}, "102": {"index": 101, "data": {"content": "简媜 木心 林清玄 张晓风 余光中 龙应台 三毛\n感觉喜欢的好多作家都是台湾人\n然后有好多是散文家 诗人云云\n喜欢的乐队 歌手也好多台湾的哈哈哈哈\n不错不错（频频点头捋胡子版）", "comments": []}}, "103": {"index": 102, "data": {"content": "#父亲节快乐##阿丑说新疆##阿丑看新疆##翔瞰新疆# 父爱如山，岁月留痕\n\n“父兮生我，母兮鞠我。抚我畜我，长我育我。”《诗经》中的寥寥数语，道尽了父母对子女的深情，而父爱，恰似那沉默的高山，虽无言，却承载着岁月的重量，成为我们生命中最坚实的依靠。\n\n父亲的爱，是一种润物细无声的存在。他不像母爱那般细腻温柔，却以独特的方式滋养着我们的生命。如同余秋雨笔下的文化遗迹，历经岁月的洗礼，依然散发着厚重而深沉的魅力。\n\n他是巍峨的山川，高耸入云，为我们遮风挡雨，指引方向。那份坚定的信念，如同山巅的松柏，任凭风吹雨打，始终屹立不倒。他用行动教会我们，面对生活的艰难险阻，要勇敢无畏，坚守内心的原则。他亦是温暖的阳光，虽不炽热张扬，却在不经意间，驱散我们心中的阴霾，给予我们前行的力量。在那些迷茫的日子里，他的一个眼神、一个动作，都如同一束光，照亮我们前行的道路。\n\n父爱又如江河，奔腾不息，包容万物。他默默承受着生活的压力，将对我们的爱化作滔滔江水，源源不断地输送到我们的生命中。他或许不善言辞，却用勤劳的双手，为我们创造了一个温暖的家；用坚实的臂膀，扛起了家庭的责任。那些看似平凡的日常，那些细微的举动，都饱含着他深深的爱意，如溪流般沁润着我们的生活，滋养着我们的心灵。\n\n“所谓父女母子一场，只不过意味着，你和他的缘分就是今生今世不断地在目送他的背影渐行渐远。” 龙应台的这句话，让我对父爱有了更深的理解。父亲总是在背后默默付出，看着我们长大、远行，却从不求回报。值此父亲节，惟愿时光温柔以待，愿父亲健康长寿，幸福常伴。因为，他不仅是给予我们生命的人，更是我们人生路上永不熄灭的明灯。 ", "comments": []}}}}